Repository: Adalilar/themeforest
Catalog: website/languages/*.po
Languages: pl_pl

source: This post is password protected. Enter the password to view comments.
pl_pl: Ten wpis jest chroniony hasłem. Wpisz hasło, aby wyświetlić komentarze.

source: Comments
pl_pl: Komentarze

source: Previous
pl_pl: Poprzednie

source: Next
pl_pl: Następne

source: name
pl_pl: imię

source: not published
pl_pl: nie publikowany

source: not&nbsp;published
pl_pl: nie&nbsp;publikowany

source: website
pl_pl: strona www

source: Leave a comment
pl_pl: Dodaj komentarz

source: Leave a Reply to %s &bull;
pl_pl: Odpowiedz na %s &bull;

source: Send &raquo;
pl_pl: Wyślij &raquo;

source: Insert/edit shortcode
pl_pl: Wstaw/edytuj shortcode

source: This shortcode doesn't have any options
pl_pl: Ten shorcode nie ma żadnych opcji

source: Shortcodes
pl_pl: Shortcody

source: Purchase code is required for seamless theme updates.
pl_pl: Kod zakupu jest wymagany do łatwych aktualizacji.

source: Debug mode
pl_pl: Tryb debugowania

source: Default
pl_pl: Domyślnie

source: Select image
pl_pl: Wybierz obraz

source: Select
pl_pl: Wybierz

source: Clear
pl_pl: Wyczyść

source: Select %s
pl_pl: Wybierz %s

source: file
pl_pl: plik

source: Edit
pl_pl: Edytuj

source: Delete
pl_pl: Usuń

source: Add new
pl_pl: Dodaj nowy

source: Inactive
pl_pl: Nieaktywne

source: Select condition...
pl_pl: Wybierz warunek...

source: On %s
pl_pl: Na %s

source: Customize on...
pl_pl: Dostosuj na...

source: Front page
pl_pl: Strona główna

source: General
pl_pl: Ogólne

source: Blog / archive
pl_pl: Blog / archiwum

source: Author
pl_pl: Autor

source: Search
pl_pl: Szukaj

source: Not found page (404)
pl_pl: Strona Nie znaleziono (404)

source: Topic
pl_pl: Temat

source: bbPress page
pl_pl: Strona bbPress

source: Shop
pl_pl: Sklep

source: Cart
pl_pl: Koszyk

source: Checkout
pl_pl: Zamówienie

source: Order received page
pl_pl: Strona "Zamównie przyjęte"

source: My account page
pl_pl: Strona "Moje Konto"

source: WooCommerce page
pl_pl: Strona WooCommerce

source: Page types
pl_pl: Typy stron

source: Template
pl_pl: Szablon

source: sec.
pl_pl: sek.

source: hour(s)
pl_pl: godzin

source: day(s)
pl_pl: dni

source: week(s)
pl_pl: tygodni

source: No repeat
pl_pl: Nie powielaj

source: Repeat
pl_pl: Powielaj

source: Repeat horizontally
pl_pl: Powiel w poziomie

source: Repeat vertically
pl_pl: Powielaj w pionie

source: Fit (cover)
pl_pl: Dopasowane (przycięte)

source: Fit (contain)
pl_pl: Dopasowane (zawarte)

source: Left top
pl_pl: Lewo góra

source: Left center
pl_pl: Lewo środek

source: Left bottom
pl_pl: Lewo dół

source: Center top
pl_pl: Środek góra

source: Center
pl_pl: Środek

source: Center bottom
pl_pl: Środek dół

source: Right top
pl_pl: Prawo góra

source: Right center
pl_pl: Prawo środek

source: Right bottom
pl_pl: Prawo dół

source: Scroll
pl_pl: Przewijane

source: Fixed
pl_pl: Zafiksowane

source: Classic web fonts
pl_pl: Klasyczne fonty sieciowe

source: Google Fonts
pl_pl: Fonty Google

source: Custom font-face
pl_pl: Własne fonty

source: default
pl_pl: domyślny

source: Bold
pl_pl: Pogrubienie

source: Italic
pl_pl: Kursywa

source: Underline
pl_pl: Podkreślenie

source: Content
pl_pl: Zawartość

source: Left
pl_pl: Lewo

source: Right
pl_pl: Prawo

source: None
pl_pl: Brak

source: Size
pl_pl: Rozmiar

source: Search form
pl_pl: Formularz wyszukiwania

source: Page
pl_pl: Strona

source: Contact form
pl_pl: Formularz kontaktowy

source: Sidebar
pl_pl: Panel boczny

source: HTML tag
pl_pl: Tag HTML

source: CSS class
pl_pl: Klasa CSS

source: %s theme options settings
pl_pl: Ustawenia motywu %s

source: Theme Options
pl_pl: Opcje motywu

source: %s options
pl_pl: Opcje %s

source: Theme Options imported successfully.
pl_pl: Opcje motywu zaimportowane poprawnie.

source: No file was selected for import.
pl_pl: Nie wybrano pliku do zaimportowania.

source: Mismatched version number of the theme.
pl_pl: Niezgodne numery wersji motywu.

source: File could not be imported.
pl_pl: Import pliku się nie powiódł.

source: Your theme comes from unauthorized source and might include viruses or malicious code.
pl_pl: Twój motyw pochodzi z nieutoryzowanego źródła i może zawierać wirusy i złośliwy kod.

source: Use official theme version, which you can find on <a href="%s">kubasto.com website</a> only.
pl_pl: Używaj oficjalnej wersji motywu, który znajdziesz na <a href="%s">stronie kubasto.com</a>.

source: To enable this update please paste your purchase code in <a href="%s">Theme Options / System</a>.
pl_pl: Aby umożliwić aktualizację należy wkleić kod zakupu w <a href="%s">Opcje motywu / System</a>.

source: Invalid purchase code. Please check <a href="%s">Theme Options / System</a>.
pl_pl: Nieprawidłowy kod zakupu. Sprawdź <a href="%s">Opcje motywu / System</a>.

source: Abused purchase code in <a href="%s">Theme Options / System</a>. Please use unique purchase code for each site.
pl_pl: Nadużywany kod zakupu w <a href="%s">Opcje motywu / System</a>. Proszę używać unikalnego kodu zakupu dla każdej witryny.

source: Unknown error (%s).
pl_pl: Nieznany błąd (%s).

source: Upcoming theme update requires at least PHP %1$s. Your server uses version %2$s. Please update PHP on your server.
pl_pl: Nadchodząca aktualizacja motywu wymaga co najmniej PHP%1$s. Serwer używa wersji%2$s. Proszę zaktualizować PHP na serwerze.

source: Upcoming theme update requires at least WordPress %1$s. You use version %2$s. Please update WordPress first.
pl_pl: Nadchodząca aktualizacja motywu wymaga co najmniej WordPress %1$s. Korzystasz z wersji%2$s. Proszę zaktualizować WordPress.

source: Please enter your name.
pl_pl: Proszę podać imię.

source: Invalid email address.
pl_pl: Nieprawidłowy adres email.

source: Invalid website address.
pl_pl: Nieprawidłowy adres strony.

source: Invalid phone number.
pl_pl: Nieprawidłowy numer telefonu.

source: Please write your message.
pl_pl: Proszę wpisać wiadomość.

source: Please complete the captcha.
pl_pl: Proszę wypełnić pole captcha.

source: Your message is recognized as spam.
pl_pl: Twoja wiadomość została rozpoznana jako spam

source: Message sent.
pl_pl: Wiadomość wysłana.

source: Error occured. Message couldn't be sent.
pl_pl: Wystąpił błąd. Wiadomośc nie mogła zostać wysłana.

source: Favicon image
pl_pl: Plik faviconu

source: Paste favicon's URL or select/upload an image (%s).
pl_pl: Wklej adres URL faviconu lub wybierz/wgraj obrazek (%s).

source: Select icon
pl_pl: Wybierz ikonkę

source: Alternative feed URL
pl_pl: Link alternatywnego kanału

source: E.g. FeedBurner.
pl_pl: Np. FeedBurner.

source: Tracking code
pl_pl: Kod systemu analiz

source: E.g. Google Analitycs.
pl_pl: Np. Google Analitycs.

source: Enabled
pl_pl: Włączone

source: Default image
pl_pl: Obraz domyślny

source: Custom CSS code
pl_pl: Własny kod CSS

source: Custom JavaScript code
pl_pl: Własny kod JavaScript

source: blog name
pl_pl: nazwa bloga

source: blog url
pl_pl: adres bloga

source: name field
pl_pl: pole: imię

source: e-mail field
pl_pl: pole: email

source: website field
pl_pl: pole: strona

source: phone number field
pl_pl: pole: numer telefonu

source: subject field
pl_pl: pole: temat

source: Available form fields
pl_pl: Dostępne pola formularza

source: required fields (if present).
pl_pl: pola wymagane (jeśli użyte).

# contact form
source: Name
pl_pl: Imię

source: Website
pl_pl: Strona www

source: Phone number
pl_pl: Numer telefonu

source: Subject
pl_pl: Temat

source: Message
pl_pl: Wiadomość

source: E-mail subject
pl_pl: Temat e-maila

source: Recipient e-mail address
pl_pl: Adres email odbiorcy

source: Sender e-mail address
pl_pl: Adres email nadawcy

source: Some servers allow only for sending emails from their own domain, so in that case make sure it's the proper email.
pl_pl: Niektóre serwery zezwalają na wysyłanie emaili tylko z własnej domeny. Należy się upewnić, że został wpisany odpowiedni adres email.

source: WordPress settings e-mail
pl_pl: Email z ustawień WordPressa

source: E-mail form field
pl_pl: Z pola email formularza

source: Advanced settings
pl_pl: Ustawienia zaawansowane

source: Protect from spam with %s
pl_pl: Chroń przed spamem używając %s

source: Override %s header with Name field
pl_pl: Nadpisz nagłówek %s zawartością pola Imię

source: %s ago
pl_pl: %s temu

source: Informations
pl_pl: Informacje

# property
source: Name
pl_pl: Nazwa

source: Value
pl_pl: Wartość

source: Server software
pl_pl: Oprogramowanie serwera

source: PHP version
pl_pl: Wersja PHP

source: You have outdated PHP version on your server. For better performance and reliability make an update (or ask your hosting provider for that).
pl_pl: Masz starą wersję PHP na swoim serwerze. Aby uzyskać lepszą wydajność i niezawodność zaktualizuj ją (lub poproś o to administratora hostingu).

source: MySQL version
pl_pl: Wersja MySQL

source: WordPress version
pl_pl: Wersja WordPressa

source: Theme version
pl_pl: Wersja motywu

source: Parent theme version
pl_pl: Wersja motywu-rodzica

source: Theme name/version information is corrupted. Probably one of theme files is damaged or modified. If you want to modify theme files, use child theme for that purpose.
pl_pl: Informacja o wersji motywu jest niedostępna. Prawdopodobnie jeden z plików motywu jest uszkodzony lub zmodyfikowany. jeśli chcesz modyfikować motyw, używaj do tego celu motywu-dziecka.

source: New version (%1$s) of %2$s theme is available.
pl_pl: Dostępna jest nowa wersja (%1$s) motywu %2$s.

source: Update now
pl_pl: Aktualizuj teraz

source: Configuration
pl_pl: Konfiguracja

source: Home URL
pl_pl: URL strony głównej

source: Site URL
pl_pl: URL strony

source: Template URL
pl_pl: URL templata

source: Settings
pl_pl: Ustawienia

source: Export Theme Options settings to file.
pl_pl: Eksportuj ustawienia motywu do pliku.

source: Export settings
pl_pl: Eksportuj ustawienia

source: Choose a file from your computer
pl_pl: Wybierz plik z komputera

source: Import settings
pl_pl: Importuj ustawienia

source: Options
pl_pl: Opcje

source: Save Changes
pl_pl: Zapisz zmiany

source: Title
pl_pl: Tytuł

source: Text
pl_pl: Tekst

source: Automatically add paragraphs
pl_pl: Twórz akapity automatycznie

source: Allow shortcodes
pl_pl: Zezwalaj na shortcody

source: Unwrapped text
pl_pl: Tekst nieformatowany

source: For pure HTML code.
pl_pl: Na potrzeby kodu HTML.

source: Displays content of a specified page.
pl_pl: Wstawia zawartość wybranej strony.

source: Description
pl_pl: Opis

source: Displays contact form, which can be configured in Theme Options.
pl_pl: Wstawia formularz kontaktowy, który można skonfigurować w Opcjach motywu.

source: Category
pl_pl: Kategoria

source: All
pl_pl: Wszystkie

source: Current
pl_pl: Bieżąca

source: Standard
pl_pl: Zwykły wpis

source: Sort by
pl_pl: Sortuj wg

source: Date
pl_pl: Data

source: Modified date
pl_pl: Data modyfikacji

source: Comment count
pl_pl: Liczba komentarzy

source: Random order
pl_pl: Losowo

source: Sort order
pl_pl: Kolejność

source: Ascending
pl_pl: Ronąco

source: Descending
pl_pl: Malejąco

source: Posts count
pl_pl: Liczba wpisów

source: Post title words limit
pl_pl: Limit słów w tytule

source: Show post author
pl_pl: Pokaż autora wpisu

source: Show comments count
pl_pl: Pokaż liczbę komentarzy

source: Exclude already displayed posts
pl_pl: Wyklucz wpisy już wyświetlone

source: by %s
pl_pl: autor %s

source: Posts list
pl_pl: Lista wpisów

source: Displays list of posts by specific criteria (e.g.: newest posts, most commented, random posts, etc.).
pl_pl: Wyświetla listę wpisów wg danych kryteriów (np. najnowsze wpisy, najczęściej komentowane, losowe, itd.)

source: Username
pl_pl: Nazwa użytkownika

source: Tweets count
pl_pl: Liczba tweetów

source: Update interval
pl_pl: Częstotliwość pobierania

source: Tweets receiving interval.
pl_pl: Częstotliwość pobierania tweetów.

source: Include retweets
pl_pl: Pokazuj retweety

source: Exclude replies
pl_pl: Wyklucz odpowiedzi

source: API key
pl_pl: Klucz API

source: Access token
pl_pl: Application access token

source: Access token secret
pl_pl: Application access token secret

source: Twitter stream.
pl_pl: Wpisy z serwisu Twitter.

source: Screen name from Flickr account settings.
pl_pl: Użyj "screen name" z ustawień konta Flickr

source: Photos count
pl_pl: Liczba zdjęć

source: Photos receiving interval.
pl_pl: Częstotliwość pobierania zdjęć.

source: Open Flickr page with the photo
pl_pl: Otwórz stronę Flickr z tym zdjęciem

source: Open bigger version of the photo
pl_pl: Otwórz zdjęcie w większym rozmiarze.

source: API Key
pl_pl: Klucz API

source: Optional (use only if you want to use your key).
pl_pl: Opcjonalny (wpisz tylko, jeśli chcesz użyć własnego klucza).

source: Flickr photo stream.
pl_pl: Obrazki z serwisu Flickr.

source: Facebook Page URL
pl_pl: Adres strony na Facebooku

source: E.g. %s
pl_pl: Np. %s

source: Use small header
pl_pl: Użyj małego nagłówka

source: Show profile photos
pl_pl: Pokazuj zdjęcia profilowe

source: Show posts from the Page's timeline
pl_pl: Pokaż wpisy z osi czasu strony

source: Height
pl_pl: Wysokość

source: Facebook Page
pl_pl: Strona na Facebooku

source: Configurable Facebook widget.
pl_pl: Widget Facebooka.

source: Appearance
pl_pl: Wygląd

source: Color scheme
pl_pl: Schemat kolorystyczny

source: Bright
pl_pl: Jasny

source: Dark
pl_pl: Ciemny

source: Leading color
pl_pl: Kolor główny

source: Background
pl_pl: Tło

source: Use custom background
pl_pl: użyj własnego tła

source: Position
pl_pl: Pozycja

source: Use fancy style for lists in widgets
pl_pl: Użyj stylu specjalnego dla list w widgecie

source: Hide on mobile version
pl_pl: Ukryj w wersji mobilnej

source: Images
pl_pl: Obrazki

source: Border style
pl_pl: Styl ramki

source: Thin
pl_pl: Cienka

source: Thick
pl_pl: Gruba

source: Open in Fancybox
pl_pl: Otwórz w Fancybox

source: Fonts
pl_pl: Fonty

source: Overall
pl_pl: Ogólne

source: Custom
pl_pl: Własny

source: Header
pl_pl: Nagłówek

source: Tagline
pl_pl: Podtytuł

source: Navigation
pl_pl: Nawigacja

source: Top
pl_pl: Góra

source: Main
pl_pl: Główne

source: Notice box title
pl_pl: Nagłówek boxa z wiadomością

source: Featured columns title
pl_pl: Nagłówek promowanych kolumn

source: On-slide text
pl_pl: Tekst na slajdzie

source: Caption
pl_pl: Podpis

source: Additional banner caption
pl_pl: Podpis banera bocznego

source: Description title
pl_pl: Nagłówek opisu

source: Post/page
pl_pl: Wpis/strona

source: Author name
pl_pl: Autor

source: Headline 1
pl_pl: Nagłówek 1

source: Headline 2
pl_pl: Nagłówek 2

source: Headline 3
pl_pl: Nagłówek 3

source: Headline 4
pl_pl: Nagłówek 4

source: Headline 5
pl_pl: Nagłówek 5

source: Headline 6
pl_pl: Nagłówek 6

source: Quote
pl_pl: Cytat

source: Dropcap
pl_pl: Inicjał

source: Misc
pl_pl: Różne

source: Sidebar widget title
pl_pl: Nagłówek widgetu paska bocznego

source: Footer widget title
pl_pl: Nagłówek widgetu w stopce

source: Pagination
pl_pl: Paginacja

source: Button caption
pl_pl: Napis na buttonie

source: Other
pl_pl: Inne

source: It will be used if you don't select any logo image below.
pl_pl: Będzie wywietlony, jeśli nie wybierzesz żadnego obrazka logo poniżej.

source: Image
pl_pl: Obrazek

source: If you don't select any logo image, text logo above will be used.
pl_pl: Jeśli nie wybierzesz obrazka logo, będzie wyświetlony teks wpisany powyżej.

source: This option will hide tagline and banner.
pl_pl: Ta opcja ukryje podtytuł i baner

source: Align logo to the center
pl_pl: Wyśrodkuj logo

source: To place nonbreaking space between words, use the %s sign (without spaces).
pl_pl: Aby wstawić niełamliwą spację, użyj znaku %s (bez spacji).

source: Ad banner
pl_pl: Baner reklamowy

source: Display ad banner
pl_pl: Wyświetlaj baner reklamowy

source: Target URL
pl_pl: Link docelowy

source: Code
pl_pl: Kod

source: If you paste any code, it will be used instead image and target URL from the fields above.
pl_pl: Jeśli wkleisz tutaj kod, będzie on użyty zamiast obrazka i linka docelowego z pól powyżej.

source: Notice: hiding ad using this method may be against some ad-networks rules, so I recommend using this option only for self-controlled ad campaigns.
pl_pl: Uwaga: ukrywanie reklam tą metodą może stać w sprzeczności z zasadami sieci reklamowych, więc powinno się ją stosować tylko w przypadku własnych kampanii reklamowych.

source: Footer
pl_pl: Stopka

source: Visible
pl_pl: Wyświetlaj

source: On desktop &amp; tablet devices
pl_pl: W wersji desktopowej i tabletowej

source: On mobile devices
pl_pl: Na urządzeniach mobilnych

source: Stick to bottom
pl_pl: Przyklej do dołu

source: Sidebar layout
pl_pl: Układ dolnego panelu

source: Fixed means, it has the same size as the main sidebar.
pl_pl: "Stały" oznacza, że widget ma rozmiar panelu bocznego.

source: 4 widgets (<code>small</code> + <code>small</code> + <code>small</code> + <code>fixed</code>)
pl_pl: 4 widgety (<code>mały</code> + <code>mały</code> + <code>mały</code> + <code>stały</code>)

source: 3 widgets (<code>small</code> + <code>medium</code> + <code>fixed</code>)
pl_pl: 3 widgety (<code>mały</code> + <code>średni</code> + <code>stały</code>)

source: 3 widgets (<code>medium</code> + <code>small</code> + <code>fixed</code>)
pl_pl: 3 widgety (<code>średni</code> + <code>mały</code> + <code>stały</code>)

source: 2 widgets (<code>large</code> + <code>fixed</code>)
pl_pl: 2 widgety (<code>duży</code> + <code>stały</code>)

source: 1 widget (<code>full</code>)
pl_pl: 1 widget (<code>pełna szerokość</code>)

source: End note
pl_pl: Tekst stopki

source: %1$s by <a href="%3$s">%2$s</a>
pl_pl: %1$s autorstwa <a href="%3$s">%2$s</a>

source: powered by %s theme
pl_pl: motyw: %s

source: Top menu
pl_pl: Górne menu

source: Align
pl_pl: Wyrównanie

source: Matters only if you do not select another in <code>Appearance/Menus</code>.
pl_pl: Działa tylko, jeśli nie wybierzesz innego w <code>Wygląd/Menu</code>.

source: Pages
pl_pl: Strony

source: Categories
pl_pl: Kategorie

source: Stick to top
pl_pl: Przyklej do góry

source: Main menu
pl_pl: Menu główne

source: Sidebars
pl_pl: Panele boczne

source: Available additional sidebars
pl_pl: Dostępne dodatkowe panele boczne

source: Additional sidebar %d
pl_pl: Panel dodatkowy %d

source: Inherit
pl_pl: Dziedzicz

source: Sliders
pl_pl: Slidery

source: Properties
pl_pl: Ustawienia

source: Animation type
pl_pl: Rodzaj animacji

source: Slide
pl_pl: Przesuwanie

source: Fade
pl_pl: Przenikanie

source: Animation speed
pl_pl: Prędkość animacji

source: Exposure time
pl_pl: Czas wyświetlania

source: Animate slider automatically
pl_pl: Startuj animację automatycznie

source: After changing any of these height values, you might need to <a href="%s">regenerate images</a> used in banners.
pl_pl: Po zmianie wartości wysokości może być konieczne <a href="%s">ponowne wygenerowanie obrazków</a> użytych w banerze.

source: Full width slider
pl_pl: Slider na całą szerokość

source: Slider + text
pl_pl: Slider + tekst

source: Areas
pl_pl: Obszary

source: Area %s
pl_pl: Obszar %s

source: Notice box
pl_pl: Box z wiadomością

source: Featured columns
pl_pl: Promowane kolumny

source: Featured content
pl_pl: Promowana zawartość

source: If you change title or content of the box, it will be displayed again for all users, even if they closed it before.
pl_pl: Jeśli zmienisz zawartość boxa, zostanie wyświetlony ponownie, nawet użytkownikom, którzy go wcześniej zamknęli.

source: Allow users to close the box
pl_pl: Pozwalaj użytkownikom na zamknięcie boxa

source: You can select many posts and pages using CTRL key. From the selected group a number of them (set in the <code>Quantity</code> field) will be randomly selected to be displayed in the order specified by the <code>Sort by</code> selector.
pl_pl: Możesz wybrać dowolną liczbę wpisów i stron z klawiszem CTRL. Z zaznaczonej grupy zostanie wylosowana pewna ich liczba (ustawiona w polu <code>Ilość</code>) i wyświetlona zgodnie z kolejnością ustawioną w polu <code>Sortuj wg</code>.

source: Posts
pl_pl: Wpisy

source: Quantity
pl_pl: Ilość

source: Category filter
pl_pl: Filtr kategorii

source: Show post only from selected categories:
pl_pl: Pokaż posty tylko z wybranych kategorii:

source: Display Go to blog link
pl_pl: Wyświetlaj link Idź do bloga

source: Go to blog
pl_pl: Idź do bloga

source: Go to blog link text
pl_pl: Treś linka Idź do bloga

source: Number of columns
pl_pl: Liczba kolumn

source: One
pl_pl: Jedna

source: Two
pl_pl: Dwie

source: Three
pl_pl: Trzy

source: Four
pl_pl: Cztery

source: Column %d
pl_pl: Kolumna %d

source: Icon
pl_pl: Ikonka

source: Read more link
pl_pl: Link "czytaj dalej"

source: More
pl_pl: Więcej

source: Read more word
pl_pl: Tytuł linka

source: Content on posts list
pl_pl: Zawartość na liście wpisów

source: Regular content means everything before the "Read more" tag.
pl_pl: 'Zwykła treść' oznacza wszystko przed tagiem "Czytaj dalej"

source: Regular content
pl_pl: Zwykła treść

source: Excerpt or regular content
pl_pl: Zajawka lub zwykła treść

source: Excerpt
pl_pl: Zajawka

source: Read more
pl_pl: Czytaj dalej

source: Read more text
pl_pl: Treść linka "czytaj dalej"

source: Author details
pl_pl: Informacje o autorze

source: Show author details inside post
pl_pl: Pokaż informacje o autorze we wpisie

source: Social buttons
pl_pl: Buttony społecznościowe

source: On posts list
pl_pl: Na liście wpisów

source: Inside post
pl_pl: Wewnątrz wpisu

source: Meta elements
pl_pl: Meta dane

source: Number of comments
pl_pl: Liczba komentarzy

source: Date &amp time
pl_pl: Data i godzina

source: Relative time
pl_pl: Czas względny

source: Tags
pl_pl: Tagi

source: Permalink
pl_pl: Bezpośredni link

source: Edit link (visible to editors only)
pl_pl: Link edycji (widoczny tylko dla edytorów)

source: Show links to next and previous posts
pl_pl: Pokazuj odnośniki do następnego i poprzedniego wpisu

source: Allow comments
pl_pl: Zezwalaj na komentarze

source: Numbers
pl_pl: Numery

source: Numbers + navigation
pl_pl: Numery + nawigacja

source: Comments pagination
pl_pl: Paginacja komentarzy

source: Format posts
pl_pl: Wpisy formatowe

source: Show featured image
pl_pl: Wyświetl ikonę wpisu

source: Featured image click action
pl_pl: Akcja po kliknięciu ikony wpisu

source: Click action refers to posts list only. Inside posts, clicked featured images always open in Fancybox window.
pl_pl: Akcja kliknięcia odnosi się tylko do listy wpisów. Wewnątrz wpisu kliknięcie ikony wpisu zawsze otworzy okno Fancybox.

source: Go to post
pl_pl: Idź do wpisu

source: Open image in Fancybox
pl_pl: Otwórz obrazek w Fancybox

source: Hide content on posts list
pl_pl: Ukryj treść wpisu na liście wpisów

source: Link
pl_pl: Odnośnik

source: Post title click action
pl_pl: Akcja po kliknięciu tytułu wpisu

source: This option refers to posts list only. Inside posts, clicked link always goes to specified URL.
pl_pl: Ta opcja odnosi się tylko do listy wpisów. Wewnątrz wpisu kliknięcie tytułu zawsze przeniesie na podany adres.

source: Go to URL specified in the post
pl_pl: Idź na stronę podaną we wpisie.

source: Post title link behavior
pl_pl: Typ linka

source: Open in new window
pl_pl: Otwórz w nowym oknie

source: Status
pl_pl: Informacja o stanie

source: Video
pl_pl: Film

source: Show player
pl_pl: Pokaż odtwarzacz

source: Audio
pl_pl: Plik dźwiękowy

source: Hide page title
pl_pl: Ukryj tytuł strony

source: Show author details
pl_pl: Pokaż informacje o autorze

source: Portfolios
pl_pl: Portfolia

source: Slug
pl_pl: Uproszczona nazwa

source: For the changes to take effect, go to Settings/Permalinks.
pl_pl: Aby zmiany odniosły efekt, wejdź do Ustawienia/Bezpośrednie odnośniki.

source: Hide portfolio title
pl_pl: Ukryj tytuł portfolio

source: Show links to next and previous portfolios
pl_pl: Pokazuj odnośniki do następnego i poprzedniego portfolio
