Repository: Adalilar/themeforest
Catalog: website/languages/*.po
Languages: pl_pl

source: Portfolio items
pl_pl: Wpisy portfolio

source: Hide portfolio item title
pl_pl: Ukryj tytuł elementu portfolio

source: Galleries
pl_pl: Galerie

source: Hide gallery title
pl_pl: Ukryj tytuł galerii

source: Show links to next and previous galleries
pl_pl: Pokazuj odnośniki do następnej i poprzedniej galerii

source: 404 page
pl_pl: Strona 404

source: Sorry, but the page you requested could not be found.
pl_pl: Szukana strona nie istnieje.

source: Advanced
pl_pl: Zaawansowane

source: Scheme switcher
pl_pl: Przełącznik wersji kolorystycznych

source: Turns on scheme switcher using GET parameter. E.g. %s or %s.
pl_pl: Włącza przełącznik wersji kolorystycznej przy użyciu parametru GET. Np. %s lub %s.

source: Windows 8 Metro UI tile
pl_pl: Kafelek Windows 8 Metro UI

source: Paste tile's URL or select/upload an image (144x144px 32bit png file). If you leave this field empty, default tile will be used.
pl_pl: Wklej URL kafelka lub wybierz/wgraj obrazek (144x144px 32 bit png). Jeśli pozostawisz to miejsce puste, użyty zostanie domyślny kafelek.

source: Background color
pl_pl: Kolor tła

source: leading color
pl_pl: kolor główny

source: Site description
pl_pl: Opis strony

source: Add description meta tag to <code>%s</code> section
pl_pl: Dodaj meta tag opis do sekcji <code>%s</code>

source: Inherit means, it will take the option from Theme Options.
pl_pl: Dziedziczenie oznacza, że ustawienie zostanie pobrane z opcji motywu.

source: Slider inside post
pl_pl: Slider wewnątrz wpisu

source: Sidebar inside post
pl_pl: Panel boczny wewnątrz wpisu

source: Author inside post
pl_pl: Autor we wpisie

source: Social on posts list
pl_pl: Buttony społecznościowe na liście wpisów

source: Social inside post
pl_pl: Buttony społecznościowe wewnątrz postu

source: Meta on posts list
pl_pl: Metadane na liście wpisów

source: Meta inside post
pl_pl: Metadane wewnątrz wpisu

source: Hidden
pl_pl: Ukryj

source: Layout
pl_pl: Układ

source: These fields impact only Link post format.
pl_pl: Te pola dotyczą tylko wpisu typu odnośnik.

source: URL
pl_pl: Adres

source: These fields impact only Audio post format.
pl_pl: Te pola dotyczą tylko wpisu typu plik dźwiękowy.

source: File URL
pl_pl: Adres pliku

source: Supported formats: %s.
pl_pl: Obsługiwane formaty: %s.

source: These fields impact only Video post format.
pl_pl: Te pola dotyczą tylko wpisu typu film.

source: Method
pl_pl: Rodzaj

source: Self-hosted
pl_pl: Na własnym serwerze

source: Embedding code
pl_pl: Kod osadzania (embedding)

source: Size ratio
pl_pl: Proporcje

source: Divide width by height to specify correct number.
pl_pl: Podziel szerokość przez wysokość, aby uzyskać poprawny współczynnik.

source: External video code
pl_pl: Kod osadzanego filmu

source: Hide title
pl_pl: Ukryj tytuł

source: Yes
pl_pl: Tak

source: No
pl_pl: Nie

source: Slider items
pl_pl: Slajdy

source: Additional banner %s
pl_pl: Baner boczny %s

source: It's displayed only if the &quot;slider + two banners&quot; type is used.
pl_pl: Wyświetlany tylko, gdy wybrany jest &quot;slider + dwa bannery&quot;.

source: Color
pl_pl: Kolor

source: White
pl_pl: Biały

source: Black
pl_pl: Czarny

source: Type
pl_pl: Rodzaj

source: Slider + two banners
pl_pl: Slider + dwa banery

source: Manual order
pl_pl: Kolejność ustawiana ręcznie

source: Middle
pl_pl: Środek

source: Bottom
pl_pl: Dół

source: Open in new browser's window
pl_pl: Otwórz w nowym oknie przeglądarki

source: Notice: if you use video, the Content section won't be used.
pl_pl: Uwaga: jeśli zostanie użyte wideo, sekcja Zawartość nie zostanie użyta.

source: It's displayed only if the &quot;slider + text&quot; type is used.
pl_pl: Wyświetlany tylko, gdy wybrany jest &quot;slider + tekst&quot;.

source: Text for tablet version
pl_pl: Opis na wersję tabletową

source: Due to the difference in space to use on desktop and tablet versions of the site, you can prepare a different text for each version. If you leave this field empty, the same text will be used in all site versions.
pl_pl: Ze względu na różną ilość miejsca w przypadku wersji desktopowej i tabletowej, można przygotować dwa różne opisy. Jeśli pozostawisz to pole puste, na wszystkich wersjach zostanie wyświetlony ten sam tekst.

source: Word
pl_pl: Wyraz

source: Items sizes
pl_pl: Rozmiar wpisu

source: Big
pl_pl: Wielki

source: Medium
pl_pl: Duży

source: Small
pl_pl: Średni

source: Tiny
pl_pl: Mały

source: Filtering
pl_pl: Filtrowanie

source: Tag filter
pl_pl: Filtr tagów

source: Page pagination
pl_pl: Paginacja

source: Items per page
pl_pl: Wpisów na stronie

source: Slider gallery
pl_pl: Przewijana galeria

source: These fields impact only Link format.
pl_pl: Te pola dotyczą tylko wpisu typu odnośnik.

source: These fields impact only Video format.
pl_pl: Te pola dotyczą tylko wpisu portfolio typu film.

source: Thumbnails sizes
pl_pl: Rozmiary miniatur

source: Custom order
pl_pl: Własna kolejność

source: Thumbnails per page
pl_pl: Miniatur na stronie

source: General sidebar
pl_pl: Standardowy panel boczny

source: Front page sidebar
pl_pl: Panel boczny strony głównej

source: Blog page sidebar
pl_pl: Panel boczny bloga

source: Search results page sidebar
pl_pl: Panel boczny strony wyników wyszukiwania

source: Posts sidebar
pl_pl: Panel boczny na stronie wpisów

source: Pages sidebar
pl_pl: Panel boczny stron

source: Portfolio items sidebar
pl_pl: Panel boczny wpisów portfolio

source: Not found page (404) sidebar
pl_pl: Panel boczny strony Nie znaleziono (404)

source: Top menu on desktop &amp; tablet devices
pl_pl: Menu górne w wersji desktopowej i tabletowej

source: Top menu on mobile devices
pl_pl: Menu górne w wersji mobilnej

source: Main menu on desktop &amp; tablet devices
pl_pl: Menu główne w wersji desktopowej i tabletowej

source: Main menu on mobile devices
pl_pl: Menu główne na urządzeniach mobilnych

source: Footer sidebar
pl_pl: Panel dolny

# Slider
source: Add New
pl_pl: Dodaj nowy

source: All Sliders
pl_pl: Wszystkie slidery

source: Add New Slider
pl_pl: Dodaj nowy slider

source: Edit Slider
pl_pl: Edytuj slider

source: New Slider
pl_pl: Nowy slider

source: View Slider
pl_pl: Zobacz slider

source: Search Sliders
pl_pl: Szukaj sliderów

source: No Sliders found
pl_pl: Nie znaleziono sliderów

source: No Sliders found in Trash
pl_pl: Nie znaleziono sliderów w koszu

source: Slider Items
pl_pl: Slajdy

source: Slider Item
pl_pl: Slajd

# Slider item
source: Add New
pl_pl: Dodaj nowy

source: All Slider Items
pl_pl: Wszystkie slajdy

source: Add New Slider Item
pl_pl: Dodaj nowy slajd

source: Edit Slider Item
pl_pl: Edytuj slajd

source: New Slider Item
pl_pl: Nowy slajd

source: View Slider Item
pl_pl: Zobacz slajd

source: Search Slider Items
pl_pl: Szukaj slajdów

source: No Slider Items found
pl_pl: Nie znaleziono slajdów

source: No Slider Items found in Trash
pl_pl: Nie znaleziono slajdów w koszu

# Portfolio
source: Add New
pl_pl: Dodaj nowe

source: All Portfolios
pl_pl: Wszystkie portfolia

source: Add New Portfolio
pl_pl: Dodaj nowe portfolio

source: Edit Portfolio
pl_pl: Edytuj portfolio

source: New Portfolio
pl_pl: Nowe portfolio

source: View Portfolio
pl_pl: Zobacz portfolio

source: Search Portfolios
pl_pl: Szukaj portfoliów

source: No Portfolios found
pl_pl: Nie znaleziono portfoliów

source: No Portfolios found in Trash
pl_pl: Nie znaleziono portfoliów w koszu

source: Portfolio Items
pl_pl: Wpisy portfolio

source: Portfolio Item
pl_pl: Wpis portfolio

# Portfolio item
source: Add New
pl_pl: Dodaj nowy

source: All Portfolio Items
pl_pl: Wszystkie wpisy portfolio

source: Add New Portfolio Item
pl_pl: Dodaj nowy wpis portfolio

source: Edit Portfolio Item
pl_pl: Edytuj wpis portfolio

source: New Portfolio Item
pl_pl: Nowy wpis portfolio

source: View Portfolio Item
pl_pl: Zobacz wpis portfolio

source: Search Portfolio Items
pl_pl: Szukaj wpisów portfolio

source: No Portfolio Items found
pl_pl: Nie znaleziono wpisów portfolio

source: No Portfolio Items found in Trash
pl_pl: Nie znaleziono wpisów portfolio w koszu

source: Gallery
pl_pl: Galeria

# Gallery
source: Add New
pl_pl: Dodaj nową

source: All Galleries
pl_pl: Wszystkie galerie

source: Add New Gallery
pl_pl: Dodaj nową galerię

source: Edit Gallery
pl_pl: Edytuj galerię

source: New Gallery
pl_pl: Nowa galeria

source: View Gallery
pl_pl: Zobacz galerię

source: Search Galleries
pl_pl: Szukaj galerii

source: No Galleries found
pl_pl: Nie znaleziono galerii

source: No Galleries found in Trash
pl_pl: Nie znaleziono galerii w koszu

source: This content is password protected. To view it please enter your password below:
pl_pl: Ten wpis jest chroniony hasłem. Aby go zobaczyć wpisz swoje hasło poniżej:

source: password
pl_pl: hasło

source: Submit
pl_pl: Wyślij

source: Send
pl_pl: Wyślij

source: Reply
pl_pl: Odpowiedz

source: %1$s at %2$s
pl_pl: %1$s o %2$s

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz oczekuje na moderację.

source: Navigate / search
pl_pl: Menu / szukaj

source: search
pl_pl: szukaj

source: Captions
pl_pl: Podpisy

source: Horizontal line
pl_pl: Pozioma linia

source: Yellow
pl_pl: Żółty

source: Text mark
pl_pl: Zaznaczenie tekstu

source: Tooltip position
pl_pl: Kierunek dymka

source: Northwest
pl_pl: Lewo-góra

source: North
pl_pl: Góra

source: Northeast
pl_pl: Prawo-góra

source: West
pl_pl: Lewo

source: East
pl_pl: Prawo

source: Southwest
pl_pl: Lewo-dół

source: South
pl_pl: Dół

source: Southeast
pl_pl: Prawo-dół

source: Tooltip
pl_pl: Dymek

source: Width
pl_pl: Szerokość

source: In pixels or percentages. E.g.: 200px, 50%.
pl_pl: W pikselach lub procentach. Np: 200px, 50%.

source: List
pl_pl: Lista

source: Normal
pl_pl: Normalny

source: Only for normal and big sizes.
pl_pl: Tylko dla normalnych i dużych rozmiarów.

source: Hyperlink
pl_pl: Hiperłącze

source: Target
pl_pl: Link docelowy

source: Self (current window)
pl_pl: Self (w tym oknie)

source: Parent
pl_pl: Rodzic

source: Blank (new window)
pl_pl: Blank (w nowym oknie)

source: Button
pl_pl: Przycisk

source: Blue
pl_pl: Niebieski

source: Green
pl_pl: Zielony

source: Orange
pl_pl: Pomarańczowy

source: Red
pl_pl: Czerwony

source: Gray
pl_pl: Szary

source: Message box
pl_pl: Okno komunikatu

source: Columns
pl_pl: Kolumny

source: In fraction format.
pl_pl: W postaci ułamka.

source: Column
pl_pl: Kolumna

source: Tabs
pl_pl: Zakładki

source: Label
pl_pl: Podpis

source: Active
pl_pl: Aktywny

source: Tab
pl_pl: Zakładka

source: Desktop only
pl_pl: Tylko na desktopach

source: Tablet only
pl_pl: Tylko w wersji tabletowej

source: Mobile only
pl_pl: Tylko w wersji mobilnej

source: Mini only
pl_pl: Tylko w wersji mobilnej

source: Element type
pl_pl: Typ elementu

source: Block
pl_pl: Blokowy

source: Inline
pl_pl: Liniowy

source: A search form for your site.
pl_pl: Formularz wyszukiwania

source: Vertical
pl_pl: Pionowo

source: Horizontal
pl_pl: Poziomo

source: Icons
pl_pl: Ikonki

source: Open links in new window
pl_pl: Otwórz odnośniki w nowym oknie

source: Social media
pl_pl: Media społecznościowe

source: Social media icons.
pl_pl: Ikonki mediów społecznościowych

source: Site title
pl_pl: Tytuł strony

source: Site info
pl_pl: Informacje o stronie

source: Website title and tagline.
pl_pl: Tytuł i slogan strony

source: next posts
pl_pl: następne wpisy

source: previous posts
pl_pl: poprzednie wpisy

source: Sorry, but nothing matched your search criteria.
pl_pl: Nie znaleziono pozycji spełniających kryteria wyszukiwania.

source: Sorry, but no posts were found.
pl_pl: Nie znaleziono wpisów

source: View all posts from %s
pl_pl: Zobacz wszystkie posty autora %s

source: previous
pl_pl: poprzedni

source: next
pl_pl: następny
