Repository: Adalilar/themeforest
Catalog: aidreform/languages/*.po
Languages: ar

source: Side Bars
ar: البارات الجانب

source: Manage Sidebars
ar: إدارة الجانبية

source: Slider Setting
ar: إعداد شريط التمرير

source: Social Settings
ar: إعدادات الاجتماعية

source: Social Network
ar: شبكة اجتماعية

source: Language
ar: لغة

source: Upload New Languages
ar: تحميل لغات جديدة

source: Translation
ar: ترجمة

source: Others
ar: آخرون

source: Default Pages
ar: افتراضي الصفحات

source: Backup Options
ar: خيارات النسخ الاحتياطي

source: Theme Options Backup and restore settings
ar: خيارات الموضوع النسخ الاحتياطي و استعادة الإعدادات

source: Save All Settings
ar: حفظ جميع إعدادات

source: Color And Styles
ar: الألوان والأساليب

source: Theme color scheme and styling setting
ar: موضوع نظام الألوان ووضع التصميم

source: Custom Color Scheme
ar: عرف نظام الألوان

source: Pick a custom color for Scheme of the theme
ar: اختيار لون مخصص ل مخطط موضوع

source: Banner Color Scheme
ar: راية نظام الألوان

source: Switch it on if you want to show custom color
ar: تشغيله إذا كنت تريد أن تظهر لون مخصص

source: Select Banner Color
ar: حدد راية اللون

source: Pick a custom color for banner
ar: اختيار لون مخصص ل افتة

source: Layout Option
ar: خيار تخطيط

source: Boxed
ar: محاصر

source: Wide
ar: واسع

source: Background Image
ar: الصورة الخلفية

source: Position
ar: موضع

source: Left
ar: اليسار

source: Center
ar: مركز

source: Right
ar: الصحيح

source: No Repeat
ar: لا كرر

source: Tile
ar: قرميدة

source: Tile Horizontally
ar: بلاط أفقيا

source: Tile Vertically
ar: البلاط عموديا

source: Attachment
ar: التعلق

source: Scroll
ar: التمرير

source: Fixed
ar: ثابت

source: Background Pattern
ar: خلفية نمط

source: Background Color
ar: لون الخلفية

source: Logo / Fav Icon Settings
ar: شعار / إعدادات أيقونة الصوت العربي الحر

source: Add your logo and fav icon
ar: إضافة الشعار الخاص بك و رمز الصوت العربي الحر

source: Upload Logo
ar: تحميل الشعار

source: Width
ar: عرض

source: Please enter the required size
ar: الرجاء إدخال الحجم المطلوب

source: Height
ar: ارتفاع

source: Sticky Menu
ar: القائمة لزجة

source: FAV Icon
ar: FAV أيقونة

source: Browse a small fav icon, only .ICO or .PNG format allowed
ar: تصفح رمز الصوت العربي الحر صغير ، فقط .ICO أو بابوا نيو غينيا شكل يسمح

source: Modify your header settings
ar: تعديل إعدادات رأس بك

source: Logo
ar: الشعار

source: Header Top Menu
ar: رأس أعلى القائمة

source: Header Languages
ar: رأس لغات

source: Cart Count
ar: عربة عدد

source: Header Code
ar: رأس مدونة

source: Paste your Html or Css Code here
ar: لصق الاكواد الخاصة بك أو المغلق كود هنا

source: BreadCrumbs Settings
ar: إعدادات فتات الخبز

source: BreadCrumbs
ar: فتات الخبز

source: Edit BreadCrumbs settings
ar: تعديل إعدادات فتات الخبز

source: Choose Bread Crumbs Type
ar: اختيار فتات الخبز النوع

source: Custom Style
ar: العرف نمط

source: Show BreadCrumbs
ar: مشاهدة فتات الخبز

source: Switch it on if you want to show BreadCrumbs. If you switch it off it will not show BreadCrumbs
ar: تشغيله إذا كنت تريد أن تظهر فتات الخبز . إذا كنت إطفائه فإنه لن تظهر فتات الخبز

source: Breadcrumb Text
ar: النص التفصيلي

source: If you want to show custom text instead of BreadCrumbs
ar: إذا كنت تريد أن تظهر نص مخصص بدلا من فتات الخبز

source: Add footer setting detail
ar: إضافة تذييل وضع التفاصيل

source: Partners Title
ar: شركاء العنوان

source: Select Partner
ar: اختيار الشريك

source: --Select Partner--
ar: --إختر Partner--

source: You have to create partner gallery from gallery post type
ar: لديك لإنشاء معرض شريك من نوع آخر معرض

source: Show Partners
ar: مشاهدة الشركاء

source: None
ar: لا شيء

source: Home Page
ar: الصفحة الرئيسية

source: All Pages
ar: كل الصفحات

source: Select option to show partner on home page / all pages
ar: حدد الخيار لإظهار شريك في الصفحة الرئيسية / جميع الصفحات

source: Custom Copyright
ar: العرف حقوق الطبع والنشر

source: Write Custom Copyright text
ar: كتابة نص مخصص حقوق الطبع والنشر

source: Powered By Text
ar: بدعم من نص

source: Please enter powered by text
ar: الرجاء إدخال مدعوم من النص

source: Analytics Code
ar: تحليلات مدونة

source: Paste your Google Analytics (or other) tracking code here
ar: إعدادات صيانة الصفحة

source: This will be added into the footer template of your theme
ar: وستضاف هذه في قالب تذييل الموضوع الخاص بك

source: Maintenance Page Settings
ar: إعدادات صيانة الصفحة

source: Add maintenance page setting detail
ar: إضافة صيانة إعداد صفحة التفاصيل

source: Maintenance Page
ar: صيانة الصفحة

source: Set the maintenance page On/Off
ar: تعيين الصفحة صيانة تشغيل / إيقاف

source: Show Logo
ar: مشاهدة الشعار

source: Set show logo On/Off
ar: اعرض شعار تشغيل / إيقاف

source: Maintenance Text
ar: الصيانة النص

source: Write Maintenance
ar: الكتابة الصيانة

source: Launch Date
ar: إطلاق تاريخ

source: Set social network On/Off
ar: ضبط شبكة اجتماعية تشغيل / إيقاف

source: Other Setting
ar: مكان آخر

source: Responsive
ar: استجابة

source: Set the responsive On/Off
ar: تعيين على استجابة / إيقاف

source: Right to Left (RTL)
ar: من اليمين إلى اليسار (RTL )

source: Set the theme style "Right to Left (RTL)"
ar: تعيين نمط شعار " من اليمين إلى اليسار (RTL ) "

source: Color Switcher
ar: لون الجلاد

source: Set the color switcher for user demo
ar: تعيين الجلاد لون للعرض المستعمل

source: Translation Switcher
ar: الجلاد الترجمة

source: Set the translation switcher for user demo
ar: تعيين الجلاد الترجمة ل عرض المستعمل

source: API Setting
ar: إعداد API

source: Twitter API Setting
ar: تويتر API إعداد

source: Consumer Key
ar: مفتاح المستهلك

source: Consumer Secret
ar: سر المستهلك

source: Access Token
ar: رمز وصول

source: Access Token Secret
ar: رمز وصول السرية

source: Paypal API Setting
ar: باي بال إعداد API

source: Paypal Email
ar: باي بال البريد الإلكتروني

source: Paypal Ipn Url
ar: باي بال معهد البوليتكنيك الوطني رابط

source: Currency
ar: عملة

source: Currency Sign
ar: العملة تسجيل

source: MailChimp Setting
ar: إعداد MailChimp

source: MailChimp Key
ar: MailChimp مفتاح

source: Enter a valid MailChimp API key here to get started. Once you've done that, you can use the MailChimp Widget from the Widgets menu. You will need to have at least MailChimp list set up before the using the widget.
ar: إدخال مفتاح API MailChimp صحيح هنا للبدء. وبمجرد الانتهاء من ذلك، يمكنك استخدام MailChimp القطعة من القطع القائمة . سوف تحتاج إلى أن يكون قائمة MailChimp على الأقل إعداد قبل استخدام الأداة .

source: You can get your mailchimp activation key
ar: يمكنك الحصول على الخاص بك mailchimp مفتاح التنشيط

source: Edit home page slider settings
ar: ضبط المنزلق تحرير الصفحة الرئيسية

source: Show Slider
ar: مشاهدة المتزلج

source: Switch it on if you want to show slider at home page. If you switch it off it will not show slider at home page
ar: تشغيله إذا كنت تريد أن تظهر المنزلق في الصفحة الرئيسية. إذا كنت إطفائه فإنه لن تظهر المنزلق في الصفحة الرئيسية

source: Revolution Slider
ar: الثورة المتزلج

source: Slider images resolution should be (1280 x 574). Create new Slider from
ar: وينبغي أن يكون المنزلق الصور ذات الدقة (1280 x 574) . إنشاء المنزلق الجديد من

source: Revolution Slider Short Code
ar: الثورة المتزلج رمز قصير

source: Please enter the Revolution Slider Short Code like [rev_slider rocky]
ar: الرجاء إدخال رمز الثورة المتزلج قصيرة مثل [ rev_slider صخري ]

source: Edit home page Announcement settings
ar: ضبط إعلان تحرير الصفحة الرئيسية

source: Announcement Title
ar: عنوان الإعلان

source: Enter Announcements Title
ar: أدخل عنوان الإعلانات

source: Choose Announcements Category
ar: اختيار الإعلانات الفئة

source: Show no of posts
ar: لا تظهر أي من المشاركات

source: Enter no of announcements to show
ar: أدخل أي إعلانات لاظهار

source: Sidebar Name
ar: اسم الشريط الجانبي

source: Add Sidebar
ar: إضافة الشريط الجانبي

source: Please enter the desired title of sidebar
ar: الرجاء إدخال اسم المطلوب من الشريط الجانبي

source: Already Added Sidebars
ar: الجانبية أضفت

source: Sider Bar Name
ar: اسم سدر بار

source: Actions
ar: تطبيقات

source: Flex Slider Options
ar: فليكس خيارات المتزلج

source: Configure Flex Slider setting
ar: تكوين إعداد فليكس المتزلج

source: Effects
ar: الآثار

source: Fade
ar: تتلاشى

source: Slide
ar: الانزلاق

source: Please select Effect for flex Slider
ar: يرجى تحديد تأثير لل المرن المتزلج

source: Auto Play
ar: تشغيل تلقائي

source: If true, the slideshow will start running on page load
ar: إذا كان هذا صحيحا ، وسوف يبدأ عرض الشرائح التي تعمل على تحميل الصفحة

source: Animation Speed
ar: الرسوم المتحركة السرعة

source: How long the slideshow transition takes (in milliseconds)
ar: كم من الوقت يستغرق الانتقال الشرائح ( بالملي ثانية )

source: Pause Time
ar: وقفة الوقت

source: Resume slideshow after user interaction (in milliseconds)
ar: استئناف عرض الشرائح بعد تفاعل المستخدم ( بالملي ثانية )

source: Edit Social Network
ar: تحرير الشبكة الاجتماعية

source: Section Title
ar: القسم عنوان

source: Icon Path
ar: رمز مسار

source: Awesome Font
ar: رهيبة الخط

source: Put Awesome Font Code like "icon-facebook".
ar: وضع ممتاز كود الخط مثل "رمز - الفيسبوك " .

source: Please Enter Full Url
ar: يرجى إدخال عنوان الموقع الكامل

source: Please enter text for icon tooltip
ar: الرجاء إدخال النص ل رمز تلميح

source: Add
ar: إضافة

source: Already Added Items
ar: عناصر أضفت

source: Put Awesome Font Code like "icon-flag".
ar: وضع ممتاز كود الخط مثل "رمز العلم " .

source: Social Network / Sharing
ar: الشبكة الاجتماعية / مشاركة

source: Edit Social Network / Sharing
ar: تحرير الشبكة الاجتماعية / مشاركة

source: Facebook
ar: الفيسبوك

source: Twitter
ar: تغريد

source: Linkedin
ar: ينكدين

source: Pinterest
ar: بينتيريست

source: Tumblr
ar: نعرفكم

source: Google+
ar: في Google+

source: Default Pages Settings
ar: الإعدادات الافتراضية الصفحات

source: Manage Default Pages (Archive, Search, Categories, Tags and Author Pages)
ar: إدارة افتراضي الصفحات ( الأرشيف ، البحث ، فئات، الكلمات و المؤلف صفحات)

source: Upload New Language
ar: تحميل لغة جديدة

source: Upload Language (MO File)
ar: تحميل اللغة (MO ملف)

source: Please upload new language file (MO format only). It will be uploaded in your themes languages folder
ar: يرجى تحميل ملف اللغة الجديدة (تنسيق MO فقط) . وسيتم تحميلها في مجلد الموضوعات اللغات الخاصة بك

source: Download MO files from
ar: تحميل الملفات من MO

source: Upload Files
ar: تحميل الملفات

source: Already Uploaded Languages
ar: تم الرفع بالفعل لغات

source: Please copy the language name, open config.php file, find WPLANG constant and set its value by replacing the language name
ar: يرجى نسخ اسم اللغة ، ملف config.php ل فتح ، والعثور على WPLANG ثابت و تعيين قيمته عن طريق استبدال اسم اللغة

source: Manage Languages
ar: إدارة اللغات

source: Upload Languages
ar: تحميل لغات

source: Upload new language
ar: تحميل لغة جديدة

source: Events Translation
ar: أحداث الترجمة

source: Photo
ar: صورة فوتوغرافية

source: Days
ar: أيام

source: Hours
ar: ساعات

source: Minutes
ar: دقيقة

source: Seconds
ar: ثواني

source: Contact Translation
ar: الاتصال الترجمة

source: First Name
ar: الاسم الأول

source: Last Name
ar: اسم العائلة

source: Cause Translation
ar: قضية الترجمة

source: Goal Complete Status
ar: الهدف الحالة كاملة

source: Other Translation
ar: أخرى الترجمة

source: 404 Content
ar: 404 المحتوى

source: Share Now
ar: تقاسم الآن

source: Theme Options backup, restore backup, restore default and import / export current settings
ar: موضوع خيارات النسخ الاحتياطي ، واستعادة النسخ الاحتياطي ، واستعادة الافتراضي واستيراد / تصدير الإعدادات الحالية

source: Restore Default Options
ar: استعادة الخيارات افتراضي

source: Restore Default
ar: استعادة الافتراضي

source: You current theme options will be replaced with the default theme activation options
ar: سيتم استبدال لك خيارات السمة الحالية مع خيارات تفعيل السمة الافتراضية

source: Last Backup Taken on
ar: النسخ الاحتياطي الماضي المتخذة بشأن

source: Take Backup
ar: دعم

source: Take the Backup of your current theme options, it will replace the old backup if you have already taken
ar: أخذ نسخة احتياطية من الخيارات موضوع الحالية ، وسوف تحل محل النسخ الاحتياطي القديم إذا كنت قد اتخذت بالفعل

source: Restore Backup
ar: استرجاع النسخة الاحتياطية

source: Restore your last backup taken (It will be replaced on your current theme options)
ar: استعادة النسخ الاحتياطي الأخير الخاص بك أخذ ( وسيتم استبداله في موضوع الخيارات الحالية الخاصة بك )

source: There was an error when reading this WXR file
ar: كان هناك خطأ عند قراءة هذا الملف WXR

source: Details are shown above. The importer will now try again with a different parser...
ar: وتظهر تفاصيل أعلاه. فإن المستورد يحاول الآن مرة أخرى مع محلل مختلفة ...

source: This does not appear to be a WXR file, missing/invalid WXR version number
ar: هذا لا يبدو أن ملف WXR ، مفقود / WXR صالح رقم الإصدار

source: Please Wait!! We are fetching dummy data for you. It can take 2 to 10 minutes depending upon data speed..
ar: يرجى الانتظار!! نحن في جلب بيانات وهمية بالنسبة لك . يمكن أن يستغرق 2-10 دقائق اعتمادا على سرعة البيانات ..

source: All done.
ar: كل ذلك .

source: Have fun!
ar: إستمتع!

source: Remember to update the passwords and roles of imported users.
ar: تذكر لتحديث كلمات المرور و أدوار المستخدمين المستوردة.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
ar: لا يمكن العثور على الملف التصدير في < رمز >٪ ق < / رمز > . ومن المرجح أن هذا كان بسبب مشكلة أذونات .

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
ar: هذا الملف WXR ( النسخة٪ s ) قد لا تكون معتمدة من قبل هذا الإصدار من المستورد . يرجى النظر التحديث.

source: Failed to import author %s. Their posts will be attributed to the current user.
ar: فشل في استيراد المؤلف ٪ الصورة . ويمكن أن يعزى مناصبهم للمستخدم الحالي .

source: Assign Authors
ar: تعيين المؤلف

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
ar: لجعل من الأسهل بالنسبة لك ل تعديل وحفظ المحتوى المستوردة، قد تحتاج إلى إعادة تعيين مؤلف العنصر المستوردة لل مستخدم موجود في هذا الموقع. على سبيل المثال ، قد ترغب في استيراد جميع مداخل ك < رمز > المشرف < / رمز > الصورة الإدخالات.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
ar: إذا تم إنشاء مستخدم جديد من وورد ، سيتم إنشاء كلمة مرور جديدة عشوائيا و المستخدم الجديد & # 8217 ؛ وسيتم تعيين دور ق ك٪ s . تغيير يدويا المستخدم الجديد & # 8217 ؛ ق التفاصيل سوف تكون ضرورية.

source: Import Attachments
ar: المرفقات استيراد

source: Download and import file attachments
ar: تحميل و ملف الاستيراد إرفاق ملفات

source: Import author:
ar: استيراد المؤلف :

source: or create new user with login name:
ar: أو إنشاء مستخدم جديد مع اسم الدخول :

source: as a new user:
ar: كمستخدم جديد :

source: assign posts to an existing user:
ar: تعيين المشاركات إلى مستخدم موجود :

source: or assign posts to an existing user:
ar: أو تعيين المشاركات إلى مستخدم موجود :

source: - Select -
ar: - اختر -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
ar: فشل إنشاء مستخدم جديد ل٪ s . ويمكن أن يعزى مناصبهم للمستخدم الحالي .

source: Failed to import category %s
ar: فشل في استيراد الفئة ٪ الصورة

source: Failed to import post tag %s
ar: فشل في استيراد رقم المشاركة ٪ الصورة

source: Failed to import %s %s
ar: فشل في استيراد ٪ ق ق ٪

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
ar: فشل في استيراد & # 8220 ؛٪ الصورة & # 8221 ؛: نوع آخر غير صالح ٪ الصورة

source: Menu item skipped due to missing menu slug
ar: عنصر القائمة تخطي بسبب عدم وجود القائمة سبيكة

source: Menu item skipped due to invalid menu slug: %s
ar: عنصر القائمة تخطي بسبب سبيكة القائمة غير صالحة :٪ الصورة

source: Fetching attachments is not enabled
ar: جلب إرفاق ملفات لم يتم تمكين

source: Invalid file type
ar: نوع الملف غير صالح

source: Remote server did not respond
ar: لم يستجب الملقم البعيد

source: Remote server returned error response %1$d %2$s
ar: الملقم البعيد خطأ عاد ردا ٪ 1 $ د ٪ 2 $ S

source: Remote file is incorrect size
ar: الملف البعيد هو حجم غير صحيح

source: Zero size file downloaded
ar: ملف الصفر حجم تحميل

source: Remote file is too large, limit is %s
ar: الملف البعيد كبير جدا، و الحد الأقصى هو ٪ ق

source: Import WordPress
ar: استيراد وورد

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
ar: نسخة جديدة من هذا المستورد هو متاح. يرجى تحديث إلى الإصدار ٪ s إلى ضمان التوافق مع ملفات التصدير الجديدة.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
ar: مرحبا ! تحميل وورد الخاص بك تمديد RSS ( WXR ) الملف و نحن & # 8217 ؛ ليرة لبنانية استيراد وظيفة، صفحة، التعليقات، حقول مخصصة ، والفئات، والعلامات في هذا الموقع .

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
ar: اختيار WXR ( . XML ) ملف للتحميل ، ثم انقر فوق ملف تحميل و الاستيراد.

source: You'll need to set up the MailChimp signup widget plugin options before using it
ar: سوف تحتاج إلى إعداد MailChimp خيارات المساعد الاشتراك القطعة قبل استخدامه

source: You can make your changes
ar: يمكنك إجراء التغييرات
