Repository: Adalilar/themeforest
Catalog: aidreform/languages/*.po
Languages: ar

source: Page not found
ar: الصفحة غير موجودة

source: It seems we can not find what you are looking for.
ar: يبدو أننا لا يمكن أن تجد ما تبحث عنه.

source: Search for:
ar: بحث عن:

source: Search
ar: بحث

source: Edit
ar: تحرير

source: No Comments
ar: لا تعليقات

source: 1 Comment
ar: 1 تعليق

source: % Comments
ar: ٪ تعليقات

source: Required fields are marked %s
ar: الحقول الإلزامية مشار إليها ٪ الصورة

source: Name
ar: اسم

source: (required)
ar: (مطلوب )

source: Email
ar: البريد الإلكتروني

source: Website
ar: الموقع

source: Comment:
ar: التعليق :

source: Leave a Comment
ar: اترك تعليقا

source: Leave a Reply to %s
ar: ترك الرد إلى٪ s

source: Cancel reply
ar: إلغاء الرد

source: Submit
ar: عرض

source: Follow Us
ar: اتبعنا

source: Log In
ar: تسجيل الدخول

source: Username
ar: اسم المستخدم

source: password
ar: كلمة السر

source: Remember Me
ar: تذكرنى

source: Lost Password
ar: كلمة مرور مفقودة

source: Register
ar: تسجيل

source: Signup
ar: سجل

source: Next
ar: التالى

source: Previous
ar: سابق

source: Next Post
ar: المشاركة المقبل

source: Featured
ar: ظهرت

source: Author
ar: مؤلف

source: Archives
ar: أرشيف

source: Tags
ar: الكلمات

source: Categories
ar: الفئات

source: Search Results %1$s %2$s
ar: نتائج البحث ٪ 1 $ S٪ 2 $ S

source: Daily Archives: %s
ar: الأرشيف اليومي :٪ الصورة

source: Monthly Archives: %s
ar: الأرشيف الشهري :٪ الصورة

source: Yearly Archives: %s
ar: أرشيف السنوية :٪ الصورة

source: Error 404
ar: خطأ 404

source: Top
ar: أعلى

source: Apply
ar: تطبيق

source: Reset
ar: إعادة تعيين

source: read more
ar: اقرأ المزيد

source: Share this post
ar: حصة هذا المنصب

source: Primary Sidebar
ar: الشريط الجانبي الرئيسي

source: Main sidebar that appears on the right.
ar: الشريط الجانبي الرئيسي الذي يظهر على اليمين.

source: This widget will be displayed on right side of the page
ar: سيتم عرض هذه القطعة على الجانب الأيمن من الصفحة

source: This Widget Show the Content in Footer Area
ar: هذه القطعة عرض المحتوى في تذييل المنطقة

source: This Widget Show the Content in Home page
ar: هذه القطعة عرض المحتوى في تذييل المنطقة

source: Main Menu
ar: القائمة الرئيسية

source: Top Menu
ar: القائمة الرئيسية

source: (Edit)
ar: ( تحرير)

source: Your comment is awaiting moderation.
ar: تعليقك ينتظر الموافقة عليه.

source: This post is password protected. To view it please enter your password below:
ar: هذه الوظيفة هي كلمة السر المحمية. لمشاهدته الرجاء إدخال كلمة المرور أدناه :

source: No results found.
ar: لا توجد نتائج.

source: Title
ar: عنوان

source: User Name
ar: اسم المستخدم

source: Num of Tweets
ar: الأسطوانات من تغريدات

source: Read More
ar: اقرأ المزيد

source: %d seconds ago
ar: ٪ د ثواني منذ

source: About a Minute Ago
ar: منذ حوالي دقيقة واحدة

source: About an Hour Ago
ar: حوالي ساعة منذ

source: About a Day Ago
ar: حول يوم مضى

source: About a Week Ago
ar: منذ حوالي اسبوع

source: About a Month Ago
ar: منذ حوالي شهر

source: About a year Ago
ar: حوالي سنة منذ

source: Select Month
ar: حدد شهر

source: Show post counts
ar: التهم مشاهدة آخر

source: Display as a drop down
ar: كما عرض المنسدلة

source: Select Event
ar: حدد الحدث

source: -- Select Category --
ar: -- اختر الفئة --

source: Number of Events
ar: عدد من الأحداث

source: Chimp: MailChimp List Signup
ar: الشمبانزي : قائمة MailChimp الاشتراك

source: There was a problem processing your submission.
ar: كان هناك مشكلة في معالجة تقريركم .

source: Join now!
ar: انضم الان!

source: Thank you for joining our mailing list. Please check your email for a confirmation link.
ar: شكرا لانضمامك لقائمتنا البريدية . يرجى التحقق من بريدك الالكتروني ل تأكيد الصلة .

source: Sign up for our mailing list.
ar: اشترك في قائمتنا البريدية .

source: General Settings
ar: الإعدادات العامة

source: Title :
ar: عنوان :

source: Select a Mailing List :
ar: حدد القائمة البريدية :

source: Description :
ar: الوصف:

source: Sign Up Button Text :
ar: اشترك زر النص:

source: Collect first name.
ar: جمع الاسم الأول.

source: Collect last name.
ar: جمع اسم العائلة.

source: Notifications
ar: الإخطارات

source: Use these fields to customize what your visitors see after they submit the form
ar: استخدم هذه الحقول لتخصيص ما يشاهده الزوار بك بعد أن يقدم على شكل

source: Success :
ar: نجاح :

source: Failure :
ar: الفشل:

source: First Name :
ar: الاسم الأول :

source: Last Name :
ar: اسم العائلة :

source: email
ar: البريد الإلكتروني

source: add
ar: إضافة

source: Install Required Plugins
ar: تثبيت الإضافات المطلوبة

source: Install Plugins
ar: تثبيت الإضافات

source: Installing Plugin: %s
ar: تثبيت البرنامج المساعد :٪ الصورة

source: Something went wrong with the plugin API.
ar: ذهب شيء خاطئ مع API المساعد .

source: This theme requires the following plugin: %1$s.
ar: هذا موضوع يتطلب البرنامج المساعد التالي:٪ 1 $ الصورة .

source: This theme recommends the following plugin: %1$s.
ar: هذا الموضوع يوصي المساعد التالي:٪ 1 $ الصورة .

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
ar: آسف ، ولكن لم يكن لديك الأذونات الصحيحة لتثبيت ٪ الصورة المساعد . اتصل بمسؤول هذا الموقع لل مساعدة فى الحصول على البرنامج المساعد مثبتة.

source: The following required plugin is currently inactive: %1$s.
ar: البرنامج المساعد المطلوب التالية غير نشط حاليا :٪ 1 $ الصورة .

source: The following recommended plugin is currently inactive: %1$s.
ar: البرنامج المساعد الموصى بها التالية غير نشط حاليا :٪ 1 $ الصورة .

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
ar: آسف ، ولكن لم يكن لديك الأذونات الصحيحة لتفعيل ٪ الصورة المساعد . اتصل بمسؤول هذا الموقع لل مساعدة فى الحصول على البرنامج المساعد تفعيلها.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
ar: يحتاج البرنامج المساعد التالية ليتم تحديثه إلى الإصدار الأحدث لضمان أقصى قدر من التوافق مع هذا الموضوع : ٪ 1 $ الصورة .

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
ar: آسف ، ولكن لم يكن لديك الأذونات الصحيحة لتحديث ٪ الصورة المساعد . اتصل بمسؤول هذا الموقع لل مساعدة فى الحصول على البرنامج المساعد المحدثة.

source: Begin installing plugin
ar: بدء تثبيت البرنامج المساعد

source: Activate installed plugin
ar: تفعيل البرنامج المساعد مثبت

source: Return to Required Plugins Installer
ar: العودة إلى مطلوب الإضافات المثبت

source: Plugin activated successfully.
ar: المساعد تفعيلها بنجاح .

source: All plugins installed and activated successfully. %s
ar: جميع الإضافات المثبتة و تفعيلها بنجاح . ٪ الصورة

source: Donate Now
ar: تبرع الآن

source: Edit Options
ar: خيارات تحرير

source: Image Title
ar: عنوان الصورة

source: Image Description
ar: صورة الوصف

source: Link
ar: صلة

source: Link Target
ar: رابط الهدف

source: Please select image target
ar: الرجاء اختيار الهدف و صورة

source: Use Image As
ar: استخدام الصورة حسب

source: LightBox to current thumbnail
ar: صندوق ل المصغرة الحالية

source: LightBox to Video
ar: صندوق ل فيديو

source: Please select Image link where it will go
ar: يرجى تحديد رابط الصورة حيث انها سوف تذهب

source: Video Url
ar: فيديو رابط

source: (Enter Specific Video Url Youtube or Vimeo)
ar: (أدخل فيديو خاص رابط يوتيوب أو فيميو )

source: Url
ar: رابط

source: (Enter Specific Link)
ar: (أدخل رابط خاص )

source: Options
ar: خيارات

source: Del
ar: ال

source: Dec
ar: ديسمبر

source: Inc
ar: المؤتمر الوطني العراقي

source: Edit Gallery Options
ar: تحرير خيارات معرض

source: Gallery Header Title
ar: معرض رأس العنوان

source: Please enter gallery header title
ar: يرجى إدخال عنوان رأس معرض

source: Choose Gallery Layout
ar: اختيار معرض تخطيط

source: 4 Column
ar: 4 عمود

source: 3 Column
ar: 3 العمود

source: 2 Column
ar: 2 عمود

source: Masonry
ar: البناء

source: Select gallery layout, single column, double column, triple column or four column
ar: حدد تخطيط معرض ، عمود واحد ، عمود مزدوج، العمود الثلاثي أو أربعة أعمدة

source: Choose Gallery/Album
ar: اختيار الصور / البوم

source: -- Select Gallery --
ar: - اختر - معرض الصور

source: Select gallery album to show images
ar: حدد الألبوم معرض لإظهار الصور

source: Pagination
ar: ترقيم الصفحات

source: Show Pagination
ar: مشاهدة ترقيم الصفحات

source: Single Page
ar: صفحة واحدة

source: No. of Media Per Page
ar: عدد وسائل الإعلام لكل صفحة

source: To display all the records, leave this field blank
ar: لعرض كافة السجلات ، اترك هذا الحقل فارغا

source: Save
ar: حفظ

source: Edit Services Options
ar: تحرير خيارات الخدمات

source: Delete it
ar: احذفه

source: Service Title
ar: خدمة العنوان

source: Service Icon
ar: رمز الخدمة

source: Service Background Image:
ar: خدمة خلفية الصورة:

source: Service Link
ar: رابط الخدمة

source: Service Text
ar: نص الخدمة

source: Add service
ar: إضافة خدمة

source: Edit Slider Options
ar: تحرير خيارات المتزلج

source: Slider Header Title
ar: المنزلق رأس العنوان

source: Please enter slider header title
ar: يرجى إدخال عنوان رأس المنزلق

source: Choose Slider Type
ar: اختر نوع المتزلج

source: Flex Slider
ar: فليكس المتزلج

source: Custom Slider
ar: العرف المتزلج

source: Choose Slider
ar: اختيار المتزلج

source: Slider View
ar: المنزلق مشاهدة

source: content
ar: محتوى

source: header
ar: رأس

source: Use Short Code
ar: استخدام الرمز القصير

source: Please enter the Revolution/Other Slider Short Code like [rev_slider AidReform]
ar: الرجاء إدخال الثورة / أخرى المتزلج رمز قصير مثل [ rev_slider AidReform ]

source: Edit Donation
ar: تحرير التبرع

source: Donar Name
ar: إعطاء اسم

source: Put Donar Name
ar: وضع إعطاء الاسم

source: Put Donor Emai
ar: المانحين وضع البريد الالكتروني الخاص

source: Amount
ar: كمية

source: Transaction Id
ar: عملية معرف

source: Put Donor Transaction id
ar: وضع المانحة عملية معرف

source: Donation Date
ar: التبرع التسجيل

source: Put Donation Date
ar: وضع تبرع التسجيل

source: Edit Menu Options
ar: خيارات تحرير القائمة

source: Cause Title
ar: السبب عنوان

source: Menu Page Title
ar: القائمة عنوان الصفحة

source: Cause header link Title
ar: سبب ارتباط رأس العنوان

source: Please enter Cause header Link title
ar: يرجى إدخال عنوان سبب ارتباط رأس

source: Cause header link
ar: ارتباط رأس السبب

source: Please enter Cause header Link
ar: الرجاء إدخال سبب ارتباط رأس

source: Choose Category
ar: اختر الفئة

source: Choose category to show Cause list
ar: اختيار الفئة لإظهار قائمة السبب

source: Cause Types
ar: أنواع السبب

source: All
ar: كل

source: Upcoming Causes
ar: أسباب القادمة

source: Past Causes
ar: أسباب الماضية

source: Filterable
ar: ترشيح

source: Off
ar: بعيدا

source: On
ar: على

source: Length of Excerpt
ar: طول مقتطف

source: Enter number of character for short description text
ar: أدخل عدد من الأحرف ل وصف النص القصير

source: No. of record Per Page
ar: رقم السجل لكل صفحة

source: Edit Blog Options
ar: خيارات تحرير المدونة

source: Blog Header Title
ar: مقالات رأس العنوان

source: Please enter Blog header title.
ar: يرجى إدخال عنوان رأس المدونة .

source: Select View
ar: حدد عرض

source: Blog Large Image
ar: مقالات صورة كبيرة

source: Blog Medium Image
ar: مقالات متوسطة صورة

source: Blog Grid Image
ar: مقالات الشبكة صورة

source: Blog header link Title
ar: بلوق صلة رأس العنوان

source: Please enter Blog header Link title
ar: يرجى إدخال عنوان المدونة ارتباط رأس

source: Blog header Url
ar: بلوق رأس رابط

source: Please enter Blog header Link
ar: الرجاء إدخال المدونة رأس صلة

source: Please select category to show posts
ar: الرجاء تحديد الفئة للعرض المشاركات

source: Post Order
ar: مشاركة ترتيب

source: Ascending
ar: تصاعدي

source: Descending
ar: تنازلي

source: Post Description
ar: آخر الوصف

source: Yes
ar: نعم

source: No
ar: لا

source: No. of Post Per Page
ar: رقم البريد لكل صفحة

source: Edit Event Options
ar: تحرير خيارات الحدث

source: Event Title
ar: عنوان الحدث

source: Event Page Title
ar: الحدث عنوان الصفحة

source: Event Types
ar: أنواع الحدث

source: All Events
ar: كل الأحداث

source: Upcoming Events
ar: الأحداث القادمة

source: Past Events
ar: الأحداث الماضية

source: Select event type
ar: اختر نوع الحدث

source: Select Category
ar: اختر الفئة

source: Show Time
ar: موعد العرض

source: Show Organizer
ar: مشاهدة منظم

source: Show navigation only at List View
ar: مشاهدة الملاحة فقط في قائمة مشاهدة

source: No. of Events Per Page
ar: رقم الأحداث لكل صفحة

source: Edit Contact Form
ar: تحرير نموذج الاتصال

source: Contact Email
ar: تواصل بالبريد الاكتروني

source: Please enter Contact email Address
ar: يرجى إدخال عنوان البريد الإلكتروني العنوان

source: Successful Message
ar: رسالة ناجحة

source: Edit Column Options
ar: خيارات تحرير العمود

source: Column Text
ar: نص العمود

source: Shortcodes and HTML tags allowed
ar: الهاتفية القصيرة وعلامات HTML يسمح

source: Phone
ar: هاتف

source: Mobile
ar: موبايل

source: Timing
ar: توقيت

source: Edit Map Options
ar: تحرير خيارات الخريطة

source: Map Height
ar: خريطة الطول

source: Info Max Height in PX (Default is 200)
ar: معلومات ماكس الارتفاع في PX (الافتراضي هو 200 )

source: Latitude
ar: حرية العمل

source: Put Latitude (Default is 0)
ar: وضع خط العرض (الافتراضي هو 0 )

source: Longitude
ar: طول

source: Put Longitude (Default is 0)
ar: وضع خط الطول (الافتراضي هو 0 )

source: Zoom
ar: زوم

source: Put Zoom Level (Default is 11)
ar: وضع التكبير مستوى (الافتراضي هو 11 )

source: Map Types
ar: أنواع خريطة

source: ROADMAP
ar: خريطة الطريق

source: Hybrid
ar: هجين

source: SATELLITE
ar: الأقمار الصناعية

source: Terrain
ar: أرض

source: Info Text
ar: معلومات النص

source: Info Max Width
ar: معلومات ماكس العرض

source: Info Max Width in PX (Default is 200)
ar: معلومات ماكس عرض في PX (الافتراضي هو 200 )

source: Info Max Height
ar: معلومات ماكس الطول

source: Info Max Height in PX (Default is 100)
ar: معلومات ماكس الارتفاع في PX (الافتراضي هو 100 )

source: Marker Icon Path
ar: علامة أيقونة مسار

source: Show Marker
ar: مشاهدة ماركر

source: Disable Map Controls
ar: تعطيل خريطة الضوابط

source: Draggable
ar: قابل للسحب

source: Scroll Wheel
ar: العجلة الدوارة

source: Map View
ar: عرض على الخريطة

source: Layout Options
ar: خيارات تخطيط

source: Select Layout
ar: حدد تخطيط

source: Select Left Sidebar
ar: حدد اليسار الشريط الجانبي

source: Select Right Sidebar
ar: حدد الحق في الشريط الجانبي

source: Causes
ar: الأسباب

source: CS Theme Option
ar: CS موضوع الخيار

source: Import Demo Data
ar: استيراد تجريبي البيانات

source: Error.
ar: خطأ .

source: Sorry, there has been an error.
ar: آسف ، لم يكن هناك خطأ.

source: The file does not exist, please try again.
ar: الملف غير موجود، يرجى المحاولة مرة أخرى .

source: Pages:
ar: صفحات

source: Raised
ar: رفع

source: Donors
ar: الجهات المانحة

source: Goal
ar: هدف

source: Subject
ar: موضوع

source: Message
ar: رسالة

source: IP Address
ar: IP عنوان

source: Location
ar: موقع

source: Pics
ar: بلدان جزر المحيط الهادئ

source: Please Select Slider
ar: الرجاء اختيار المتزلج

source: Closed
ar: مغلق

source: End Date
ar: تاريخ الانتهاء

source: Donation
ar: تبرع

source: Buy Now
ar: اشتري الآن

source: Cause
ar: سبب

source: Add New Cause
ar: إضافة سبب جديد

source: Edit Cause
ar: تحرير السبب

source: New Cause Item
ar: السبب البند جديدة

source: View Cause Item
ar: مشاهدة السبب البند

source: Search Cause
ar: بحث السبب

source: Nothing found
ar: وجدت شيئا

source: Nothing found in Trash
ar: وجدت شيئا في سلة المهملات

source: Related Post
ar: Related

source: here
ar: هنا

source: Events
ar: أحداث

source: Add New Event
ar: إضافة حدث جديد

source: Edit Event
ar: تحرير الحدث

source: New Event Item
ar: الحدث عنصر جديد

source: View Event Item
ar: مشاهدة الحدث البند

source: Search Event
ar: بحث الحدث

source: Locations
ar: المواقع

source: Add New Location (Venue Title)
ar: إضافة موقع جديد ( مكان العنوان )

source: Edit Location
ar: تحرير الموقع

source: New Location Item
ar: جديدة المدينة

source: Add New Location
ar: إضافة موقع جديد

source: View Location Item
ar: عرض موقع السلعة

source: Search Location
ar: البحث عن موقع

source: Add Location With Map
ar: اضف مكان مع خريطة

source: Address
ar: عنوان

source: City / Town
ar: المدينة / البلدة

source: Post Code
ar: الرمز البريدي

source: Region
ar: منطقة

source: Country
ar: بلد

source: Search This Location on Map
ar: ابحث في هذا الموقع على الخريطة

source: Google Maps
ar: خرائط جوجل

source: Event Options
ar: خيارات الحدث

source: Sub Title
ar: العنوان الفرعي

source: Put the sub title
ar: وضع عنوان فرعي

source: Select Gallery
ar: اختر معرض

source: Social Sharing
ar: المشاركة الأجتماعية

source: Enable/Disable social sharing
ar: تمكين / تعطيل تقاسم الاجتماعية

source: Feature Box
ar: صندوق ميزة

source: Enable/Disable Featured Box
ar: تمكين / صندوق تعطيل مميزة

source: Event Start Date
ar: الحدث بدء التسجيل

source: Put event start date
ar: وضع الحدث تاريخ بداية

source: Event End Date
ar: الحدث تاريخ الانتهاء

source: Put event end date
ar: وضع تاريخ نهاية الحدث

source: Repeat
ar: تكرر

source: -- Never Repeat --
ar: - أبدا، كرر -

source: Every Day
ar: كل يوم

source: Every Week
ar: كل اسبوع

source: Every Month
ar: كل شهر

source: Repeat how many time
ar: كرر كم من الوقت

source: Events start time from
ar: الأحداث تبدأ من الساعة

source: To
ar: إلى

source: Start and ending time
ar: تبدأ وتنتهي الساعة

source: All Day
ar: طوال اليوم

source: Phone No
ar: رقم الهاتف

source: Location / Address
ar: الموقع / العنوان

source: Put the address
ar: وضع عنوان

source: Show Map
ar: اعرض الخارطة

source: Events Map On / Off
ar: خريطة الأحداث تشغيل / إيقاف

source: Galleries
ar: المعارض

source: Add New Gallery
ar: إضافة معرض جديد

source: Edit Gallery
ar: تحرير الصور

source: New Gallery Item
ar: معرض عنصر جديد

source: View Gallery Item
ar: عرض الصور البند

source: Search Gallery
ar: بحث في الالبوم

source: Gallery Options
ar: خيارات معرض

source: Gallery is Empty. Please Select Media
ar: معرض فارغة . الرجاء اختيار وسائل الإعلام

source: Select Media
ar: حدد وسائل الإعلام

source: Page Options
ar: خيارات الصفحة

source: Layout Sections
ar: أقسام تخطيط

source: + Add Page Elements
ar: + إضافة عناصر الصفحة

source: Blog
ar: بلوق

source: Column
ar: عمود

source: Contact
ar: اتصال

source: Gallery
ar: رواق

source: Map
ar: خريطة

source: Services
ar: الخدمات

source: Slider
ar: المنزلق

source: Page Builder in Empty, Please Select Page Element
ar: صفحة الباني في فارغ ، يرجى تحديد العنصر الصفحة

source: Show Page Description
ar: مشاهدة صفحة الوصف

source: Show the description of the page
ar: عرض وصف الصفحة

source: Page Sub Title
ar: الصفحة العنوان الفرعي

source: Put the sub title of the page
ar: وضع عنوان فرعي للصفحة

source: Post Options
ar: خيارات المشاركة

source: Thumbnail View
ar: عرض موجز

source: Single Image
ar: صورة واحدة

source: Audio
ar: سمعي

source: Video/Soundcloud
ar: فيديو / ساوند كلاود

source: Use Featured Image as Thumbnail
ar: استخدام صورة مميزة كما صورة مصغرة

source: Audio Url
ar: الصوت رابط

source: Browse
ar: تصفح

source: Enter Specific Audio Url (Youtube, Vimeo and all otheres wordpress supported
ar: أدخل النوعية الصوت رابط (يوتيوب ، فيميو وجميع عتريس ووردبرس المدعومة

source: Use featured image as video thumbnail
ar: استخدام صورة مميزة كما المصغرة الفيديو

source: It will work only for self hosted video
ar: انها ستعمل فقط للدفاع عن النفس استضافت الفيديو

source: Thumbnail Video Url
ar: صورة مصغرة وصلة فيديو

source: Enter Specific Video Url (Youtube, Vimeo and all otheres wordpress supported) OR you can select it from your media library
ar: أدخل النوعية وصلة فيديو (يوتيوب ، فيميو وجميع عتريس ووردبرس معتمدة) أو يمكنك تحديده من مكتبة الوسائط

source: Select Slider
ar: حدد المتزلج

source: -- Select Slider --
ar: - اختر المتزلج -

source: Inside Post Thumbnail View
ar: داخل الموضوع عرض موجز

source: Enter Specific Audio Url (Youtube, Vimeo and all otheres wordpress supported)
ar: أدخل محددة الصوت رابط (يوتيوب ، فيميو وجميع عتريس ووردبرس معتمدة)

source: Make Social Sharing On/Off
ar: جعل المشاركة على الإجتماعية / إيقاف

source: Author Box
ar: الكاتب صندوق

source: Make Author Box On/Off
ar: جعل الكاتب صندوق تشغيل / إيقاف

source: Sliders
ar: المتزلجون

source: Add New Slider
ar: إضافة جديد المتزلج

source: Edit Slider
ar: تحرير المتزلج

source: New Slider Item
ar: جديد المتزلج البند

source: View Slider Item
ar: عرض المتزلج البند

source: Search Slider
ar: البحث المتزلج

source: Slider Options
ar: خيارات المنزلق

source: Slider is Empty. Please Select Media
ar: المنزلق هو الخالي. الرجاء اختيار وسائل الإعلام

source: Something went wrong.
ar: حدث خطأ ما .

source: Begin activating plugin
ar: بدء تفعيل البرنامج المساعد

source: Return to the dashboard
ar: العودة إلى لوحة القيادة

source: The following plugin was activated successfully:
ar: تم تفعيل البرنامج المساعد التالية بنجاح:

source: All plugins installed and activated successfully. %1$s
ar: جميع الإضافات المثبتة و تفعيلها بنجاح . ٪ 1 $ الصورة

source: Dismiss this notice
ar: إقالة هذا الإشعار

source: Return to the Dashboard
ar: العودة إلى لوحة التحكم الرئيسية

source: Private Repository
ar: مستودع الخاص

source: Pre-Packaged
ar: وتعبئتها مسبقا

source: WordPress Repository
ar: وورد مستودع

source: Required
ar: مطلوب

source: Recommended
ar: موصى به

source: Not Installed
ar: غير مثبت

source: Installed But Not Activated
ar: تثبيت ولكن لم يتم تنشيط

source: No plugins to install or activate. <a href="%1$s">Return to the Dashboard</a>
ar: لا الإضافات لتثبيت أو تفعيل . <a href="٪1$s"> العودة إلى </A> لوحة

source: Plugin
ar: المساعد

source: Source
ar: مصدر

source: Type
ar: اكتب

source: Status
ar: الحالة

source: Install
ar: تثبيت

source: Activate
ar: تفعيل

source: No plugins are available to be installed at this time.
ar: تتوفر ليتم تثبيتها في هذا الوقت أي ملحقات .

source: No plugins are available to be activated at this time.
ar: تتوفر ل تفعيلها في هذا الوقت أي ملحقات .

source: Install package not available.
ar: تثبيت حزمة غير متوفرة.

source: Installing the plugin&#8230;
ar: تثبيت البرنامج المساعد & # 8230 ؛

source: Plugin install failed.
ar: المساعد فشل التثبيت .

source: Plugin installed successfully.
ar: المساعد تثبيت بنجاح .

source: Plugin activation failed.
ar: فشل التنشيط المساعد .

source: An error occurred while installing %1$s: <strong>%2$s</strong>
ar: حدث خطأ أثناء تثبيت ٪ 1 $ ق: < قوية >٪ 2 $ S < / قوي >

source: The installation of %1$s failed.
ar: فشل التثبيت من ٪ 1 $ الصورة .

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
ar: عملية التثبيت وتفعيل بدأت . قد تستغرق هذه العملية بعض الوقت على بعض المضيفين ، لذا يرجى التحلي بالصبر.

source: %1$s installed and activated successfully.
ar: ٪ 1 $ الصورة تثبيت و تنشيط بنجاح .

source: Show Details
ar: مشاهدة التفاصيل

source: Hide Details
ar: أخف التفاصيل

source: All installations and activations have been completed.
ar: وقد تم الانتهاء من جميع المنشآت والتنشيط .

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
ar: عملية التثبيت هو بداية . قد تستغرق هذه العملية بعض الوقت على بعض المضيفين ، لذا يرجى التحلي بالصبر.

source: %1$s installed successfully.
ar: ٪ 1 $ ق تثبيت بنجاح .

source: All installations have been completed.
ar: وقد تم الانتهاء من جميع المنشآت.

source: Color and Style
ar: لون و نمط

source: Logo / Fav Icon
ar: شعار / الصوت العربي الحر أيقونة

source: Header Settings
ar: إعدادات رأس

source: Breadcrumbs Settings
ar: إعدادات فتات الخبز

source: Footer Settings
ar: إعدادات تذييل

source: Under Construction
ar: تحت الإنشاء

source: Other Settings
ar: إعدادات أخرى

source: Paypal API Settings
ar: إعدادات API باي بال

source: MailChimp Settings
ar: إعدادات MailChimp

source: API Settings
ar: إعدادات API

source: Home Page Settings
ar: إعدادات الصفحة الرئيسية

source: Home Page Slider
ar: الصفحة الرئيسية المتزلج

source: Home Page Announcement
ar: الصفحة الرئيسية إعلان
