Repository: Adalilar/themeforest
Catalog: cheope/languages/*.po
Languages: fr_fr

source: Leave a <span>Reply</span>
fr_fr: Écrire une <span>Réponse</span>

source: Leave a <span>Reply</span> to %s
fr_fr: Écrire une <span>Réponse</span> à %s

source: Cancel reply
fr_fr: Annuler la réponse

source: Post Comment
fr_fr: Commentaire

source: <span class="meta-nav">&larr;</span> Older Comments
fr_fr: <span class="meta-nav">&larr;</span> Commentaires plus anciens

source: Newer Comments <span class="meta-nav">&rarr;</span>
fr_fr: Nouveaux commentaires <span class="meta-nav">&rarr;</span>

source: This post is password protected. Enter the password to view any comments.
fr_fr: Ce poste est protégé par un mot de passe. Entrez le mot de passe pour voir les commentaires.

source: Trackbacks and pingbacks
fr_fr: Trackbacks et pingbacks

source: No trackback or pingback available for this article.
fr_fr: Pas de trackback ou pingback disponibles pour cet article.

source: [x] Close
fr_fr: [x] Fermer

source: [x] Open
fr_fr: [x] Ouvrir

source: Author archive
fr_fr: Archive de l'auteur

source: Blog Archive
fr_fr: Archive du post

source: Last %d posts
fr_fr: Dernier %d posts

source: Archives by Month
fr_fr: Archives par mois

source: Archives by Subject
fr_fr: Archives par sujet

source: Not Found
fr_fr: Introuvable

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
fr_fr: Toutes nos excuses, mais aucun résultat n'a été trouvé dans l'archive demandée. Peut-être qu'une nouvelle recherche vous permettra de trouver un article similaire.

source: Next &raquo;
fr_fr: Suivant &raquo;

source: &laquo; Back
fr_fr: &laquo; Retour

source: Select the number of items to show (Only if the filters are disabled). Leave 0 to show all.
fr_fr: Sélectionner le nombre d'articles à afficher (Seulement si les filtres sont désactivés). Laisser 0 pour afficher tous.

source: Enable lightbox icon
fr_fr: Activer l'icône de la visionneuse

source: Enable lightbox icon on projects image.
fr_fr: Activer l'icône de la visionneuse des projets d'image.

source: Enable project details icon
fr_fr: Activer l'icône projet de détails

source: Enable project details icon on projects image.
fr_fr: Activer l'icône projet de détails sur l'image de projets.

source: Project title on hover
fr_fr: Titre du projet au dessus

source: Show the project name on image hover.
fr_fr: Afficher le nom du projet sur ​​l'image du dessus.

source: Page detail settings
fr_fr: Réglages de la page de détail

source: Display Other Projects
fr_fr: Afficher d'autres projets

source: Select if you want to show other projects below the item.
fr_fr: Choisissez si vous souhaitez afficher d'autres projets au dessous de chaque article.

source: Select the number of items to show below the item. Leave 0 to show all.
fr_fr: Sélectionner le nombre d'articles visibles sous l'article. Laisser à 0 pour tout afficher.

source: Enable lightbox icon for detail images.
fr_fr: Activer l'icône de la visionneuse pour les détails d'images.

source: Other Projects label
fr_fr: Autres étiquettes de projets

source: Other Projects
fr_fr: Autres projets

source: Customize the Other Projects label
fr_fr: Personnaliser l'étiquette de Autres Projets

source: Number of columns
fr_fr: Nombre de colonnes

source: Select the number of columns.
fr_fr: Sélectionnez le nombre de colonnes.

source: Items per page
fr_fr: Articles par page

source: Select the number of items to show. The option will active a pagination system below the items. Leave 0 to show all.
fr_fr: Sélectionnez le nombre d'éléments à afficher. L'option activera un système de pagination ci-dessous les articles. Laisser 0 pour tout afficher.

source: Enable excerpt
fr_fr: Activer extrait

source: Enable excerpt below the projects image. (The excerpt lenght can be customized in each single item.)
fr_fr: Activer extrait sous l'image projets. (La longueur extrait peut être personnalisé pour chacun des articles.)

source: Select the number of items to show. Leave 0 to show all.
fr_fr: Sélectionnez le nombre d'éléments à afficher. Laisser 0 pour tout afficher.

source: Activate filters
fr_fr: Activer les filtres

source: Select if you want to use filters.
fr_fr: Sélectionnez si vous souhaitez utiliser des filtres.

source: Enable lightbox icon for portfolio images.
fr_fr: Activer l'icône de la visionneuse pour les images du portefeuille.

source: Enable lightbox icon in related projects
fr_fr: Activer l'icône de la visionneuse dans les projets similaires

source: Enable lightbox icon on related projects image.
fr_fr: Activer l'icône visionneuse sur l'image de projet liée

source: Enable project details icon on related projects image.
fr_fr: Activer l'icône de Poject Detail sur les images de projets liées.

source: Activate Project Detail slide
fr_fr: Activer le slide Project Detail

source: Select if you want to open the project into the same page or in a new page.
fr_fr: Sélectionnez cette option si vous souhaitez ouvrir le projet dans la même page ou dans une nouvelle page.

source: Background color of Project Detail Panel
fr_fr: Couleur de fond du panneau Détail du projet

source: Search for...
fr_fr: Recherche pour…

source: (this post has no title)
fr_fr: (ce post n'a pas de titre)

source: Filter by:
fr_fr: Filtrer par :

source: Select the width of the slider, in base of the images that you want to add (Set 0 if you want it full width).
fr_fr: Sélectionnez la largeur du slide, dans la base des images que vous souhaitez ajouter (choisissez 0 pour une pleine largeur).

source: Select the height of the slider, in base of the images that you want to add.
fr_fr: Sélectionnez la hauteur du slide, dans la base des images que vous souhaitez ajouter.

source: Select if you want that the slider change the slide automatically.
fr_fr: Sélectionnez si vous voulez que le curseur changer le slide automatiquement.

source: Sides
fr_fr: Côtés

source: Animation types -> "sides" : new slides will slide in from left / right; "center": new slides will appear in the center.
fr_fr: Types d'animations -> "sides" : de nouvelles images vont glisser depuis la gauche / droite; "centre": les nouveaux slides apparaitront par le milieu.

source: Pause between slides (s)
fr_fr: Pause entre les slides

source: Select the delay between slides, expressed in seconds.
fr_fr: Choisissez le délai entre les slides (en secondes)

source: Animation speed (s)
fr_fr: Vitesses d'animation

source: The speed of the animation between two slide, expressed in seconds.
fr_fr: Vitesse de l'animation entre deux diapositives, exprimé en secondes.

source: Configure the title.
fr_fr: Configurer le titre

source: Subitle
fr_fr: Sous titres

source: Configure the subtitle.
fr_fr: Configurer les sous titres

source: Current
fr_fr: Courant

source: Width content
fr_fr: Largeur du contenant

source: Select the width of container (default is 1170).
fr_fr: Sélectionnez la largeur d'un contenant (par défaut 1170).

source: Height content
fr_fr: Hauteur du contenant

source: Select the height of container.
fr_fr: Sélectionnez la hauteur du contenant.

source: Pieces
fr_fr: Morceaux

source: Number of pieces to which the image is sliced
fr_fr: Nombres de morceaux découpés dans une image

source: Time for one cube to turn (expressed in seconds).
fr_fr: Temps que met un cube pour tourner (exprimé en secondes).

source: Transition type of the Tweener class
fr_fr: Type de transition de la classe Tweener

source: Depth Offset
fr_fr: Compensation de la profondeur

source: The offset during transition on the z-axis. Value between 100 and 1000 are recommended.
fr_fr: Le décalage lors du passage sur l'axe z. Valeur comprise entre 100 et 1000 recommandée

source: Cube Distance
fr_fr: Distance du cube

source: The distance between the cubes during transition. Values between 5 and 50 are recommended.
fr_fr: Distance entre les cubes pendant la transition. Valeur recommandée entre 5 et 50.

source: General Configuration
fr_fr: Configuration générale

source: Loader Color
fr_fr: Couleur du chargement

source: Color of the cubes before the first image appears, also the color of the back sides of the cube, which become visible at some transition types
fr_fr: Couleur des cubes avant que la première image apparaisse, qui est aussi la couleur des côtés extérieurs des cubes, et qui devient visible dans certain type de transition

source: Inner Side Color
fr_fr: Couleur intérieur du côté

source: Color of the inner sides of the cube when sliced
fr_fr: Couleur de la face interne du cube lorsqu'il tourne

source: Number of seconds from one transition to another, if not stopped. Set to 0 to disable autoplay
fr_fr: Temps en secondes entre les transitions, si elles ne sont pas stoppées. Mettre à 0 pour désactiver la lecture automatique

source: Shadow
fr_fr: Ombre

source: Side Shadow Alpha
fr_fr: Alpha ombre de côté

source: Drop Shadow Alpha
fr_fr: Alpha ombre portée

source: Alpha of the drop shadow - 0 == no shadow, 1 == opaque
fr_fr: Alpha de l'ombre portée - 0 == pas d'ombre, 1 == opaque

source: Drop Shadow Distance
fr_fr: Distance de l'Ombre portée

source: Distance of the shadow from the bottom of the image
fr_fr: Distance entre l'ombre et le bas de l'image

source: Drop Shadow Scale
fr_fr: Échelle d'Ombre portée

source: As the shadow is blurred, it appears wider that the actual image, when not resized. Thus it's a good idea to make it slightly smaller. - 1 would be no resizing at all.
fr_fr: Plus l'ombre est floue, plus elle apparaît plus large que l'image réelle, si elle n'est pas redimensionnée. Ainsi, c'est une bonne idée d'en faire une peu plus petite. - 1 serait : ne pas de redimensionnement du tout.

source: Drop Shadow Blur X
fr_fr: Flou de l'ombre portée X

source: Blur of the drop shadow on the x-axis
fr_fr: Flou de l'ombre portée sur l'axe des abscisses

source: Drop Shadow Blur Y
fr_fr: Ombre portée de Y

source: Blur of the drop shadow on the y-axis
fr_fr: Flou de l'ombre portée sur l'axe y

source: Menu Distance X
fr_fr: Distance menu X

source: Distance between two menu items (from center to center).
fr_fr: Distance entre deux éléments de menu (de centre à centre)

source: Menu Distance Y
fr_fr: Distance menu Y

source: Distance of the menu from the bottom of the image.
fr_fr: Distance entre le menu et le bas de l'image.

source: Menu Color Inactive Item
fr_fr: Menu couleur d'un élément inactif

source: Color of an inactive menu item.
fr_fr: Couleur d'un élément inactif du menu

source: Menu Color Active Item
fr_fr: Menu couleur article actif

source: Color of an active menu item.
fr_fr: Couleur d'un élément actif du menu

source: Menu Color Inner Circle od Active Item
fr_fr: Menu couleur du cercle intérieur de l'article actif

source: Color of the inner circle of an active menu item. Should equal the background color of the whole thing.
fr_fr: Couleur du cercle intérieur d'un élément de menu actif. Doit correspondre à la couleur de fond de l'ensemble.

source: Controls
fr_fr: Contrôles

source: Control Size
fr_fr: Contrôle de la taille

source: Size of the controls, which appear on rollover (play, stop, info, link)
fr_fr: Taille des contrôles qui défilent (lecture, arrêt, info, lien)

source: Control Distance
fr_fr: Contrôle de la distance

source: Distance between the controls (from the borders).
fr_fr: Distance entre les contrôles (depuis les bords)

source: Bg Color
fr_fr: Couleur de fond

source: Background color of the controls
fr_fr: Couleur de fond des contrôles

source: Font Color
fr_fr: Couleur de la police

source: Font color of the controls
fr_fr: Couleur de la police des contrôles

source: Control Alpha
fr_fr: Contrôle d' Alpha

source: Alpha of a control, when mouse is not over
fr_fr: Alpha d'un contrôle, lorsque la souris n'est pas au dessus

source: Control Alpha Hover status
fr_fr: Contrôle de l'état d' Alpha au dessus

source: Alpha of a control, when mouse is hover.
fr_fr: Alpha d'un contrôle, lorsque la souris est au dessus.

source: Control X
fr_fr: Contrôle de Y

source: X-position of the point, which aligns the controls (measured from [0,0] of the image)
fr_fr: X-position du point, ce qui permet d'aligner les contrôles (mesurée à partir de [0,0] de l'image)

source: Control Y
fr_fr: Contrôle de Y

source: Y-position of the point, which aligns the controls (measured from [0,0] of the image)
fr_fr: Y-position du point, ce qui permet d'aligner les contrôles (mesurée à partir de [0,0] de l'image)

source: Controls Align
fr_fr: Contrôles des alignements

source: Type of alignment from the point [controlsX, controlsY]
fr_fr: Type d'alignement du point [controlsX, controlsY]

source: center
fr_fr: mileu

source: left
fr_fr: gauche

source: right
fr_fr: droite

source: Tooltip
fr_fr: Infobulle

source: Tooltip Height
fr_fr: Hauteur de l'infobulle

source: Height of the tooltip surface in the menu
fr_fr: Hauteur de la surface info-bulle dans le menu

source: Tooltip Color
fr_fr: Couleur de l'infobulle

source: Color of the tooltip surface in the menu
fr_fr: La couleur de la surface de l'infobulle dans le menu

source: Tooltip Text Y
fr_fr: Y texte de l'infobulle

source: Y-distance of the tooltip text field from the top of the tooltip
fr_fr: Y-distance entre le champ de la zone de texte et le haut de l'infobulle

source: Tooltip Text Color
fr_fr: Couleur du texte d'Infobulle

source: Color of the tooltip text
fr_fr: Couleur du texte de l'infobulle

source: Tooltip Margin Left
fr_fr: Marge de gauche de l'infobulle

source: Margin of the text to the left end of the tooltip
fr_fr: Marge du texte à l'extrémité gauche de l'info-bulle

source: Tooltip Margin Right
fr_fr: Infobulle marge de droite

source: Margin of the text to the right end of the tooltip
fr_fr: Marge du texte à l'extrémité droite de l'info-bulle

source: Tooltip Text Sharpness
fr_fr: Netteté du texte de l'infobulle

source: Sharpness of the tooltip text (-400 to 400)
fr_fr: Netteté du texte info-bulle (-400 à 400)

source: Tooltip Text Thickness
fr_fr: Épaisseur du texte de l'infobulle

source: Thickness of the tooltip text (-400 to 400)
fr_fr: Épaisseur du texte info-bulle (-400 à 400)

source: Info Width
fr_fr: Largeur de Info

source: The width of the info text field
fr_fr: Largeur du champ texte d'information

source: Info Background
fr_fr: Information arrière plan

source: The background color of the info text field
fr_fr: Couleur de fond du champ texte d'information

source: Info Background Alpha
fr_fr: Information d'arrière plan Alpha

source: The alpha of the background of the info text, the image shines through, when smaller than 1
fr_fr: L'alpha de l'arrière-plan du texte d'information, l'image brille à travers, lorsque inférieure à 1

source: Info Margin
fr_fr: Info sur les martes

source: The margin of the text field in the info section to all sides
fr_fr: La marge du champ de texte dans la section d'informations de tous les côtés

source: Info Text Sharpness
fr_fr: Netteté du texte info

source: Sharpness of the Info text (-400 to 400)
fr_fr: Netteté du texte info (-400 à 400)

source: Info Text Thickness
fr_fr: Épaisseur du texte info

source: Thickness of the Info text (-400 to 400)
fr_fr: Épaisseur du texte Information (-400 à 400)

source: Select the width of container (leave 0 to get all container width).
fr_fr: Sélectionnez la largeur d'un conteneur (laissez 0 pour obtenir toute la largeur du conteneur).

source: The effect used to change slide.
fr_fr: L'effet permet de modifier le slide.

source: Content tooltip position
fr_fr: Position du contenu de la bulle de texte

source: Define the position of the tooltip of the text.
fr_fr: Définir la position de la bulle de texte.

source: Bottom
fr_fr: Bas

source: Caption speed (s)
fr_fr: Vitesse de (s) légende (s)

source: The speed animation of caption.
fr_fr: Vitesse de l'animation de la légende.

source: Paragraphs
fr_fr: Paragraphes

source: Configure the paragraphs.
fr_fr: Configurer les paragraphes.

source: Configure the [special_font] text.
fr_fr: Configurez une police de texte [special_font]

source: Select the width of container (select 0 if you want to have the same width of site container).
fr_fr: Sélectionnez la largeur du conteneur (sélectionnez 0 si vous voulez avoir la même largeur de conteneur de site).

source: Select the width of container (leave 0 if you want it fullwidth).
fr_fr: Sélectionnez la largeur du conteneur (laisser à 0 si vous voulez qu'elle soit en pleine largeur).

source: The number of columns. Default: 3.
fr_fr: Le nombre de colonnes. Par défaut: 3.

source: Min rows
fr_fr: Rangées minimum

source: The minimum number of visible cells at any time. The script generates a random number between this parameter and max_rows. Default: 2.
fr_fr: Le nombre minimal de cellules visibles à tout moment. Le script génère un nombre aléatoire entre ce paramètre et max_rows. Par défaut: 2.

source: Max rows
fr_fr: Rangées maximum

source: The maximum number of visible cells at any time. The script generates a random number between this parameter and min_rows. Default: 3
fr_fr: Le nombre maximum de cellules visibles à tout moment. Le script génère un nombre aléatoire entre ce paramètre et MIN_ROWS. Par défaut: 3

source: Padding
fr_fr: Le volume

source: The padding between the cells (in pixels). Default: 1
fr_fr: L'espace entre les cellules (en pixels). Par défaut: 1

source: Easing
fr_fr: Faciliter

source: The easing effect for the animation.
fr_fr: Effet de l'accélération de l'animation.

source: Configure the slider in <a href="%s">Revolution Slider</a> page and then select below the slider to use for this slider.
fr_fr: Configurer le slide en <a href="%s">Revolution Slider</a> page puis sélectionnez ci-dessous le slide à utiliser pour celui-ci.

source: Select the slider
fr_fr: Sélectionner le slide

source: Select the slider you want to show when you want to show this slider.
fr_fr: Sélectionner le slide que vous voulez montrer quand vous voulez montrer un slide.

source: Slider Title
fr_fr: Titre du slide

source: The title that appears above slides (leave empty if you don't want this title).
fr_fr: Le titre qui apparaît au-dessus des slide (laisser vide si vous ne voulez pas ce titre).

source: Fashion Explosion 2012
fr_fr: Explosion mode 2012

source: Number of panel
fr_fr: Nombre de panneaux

source: Number of panels for each slide.
fr_fr: Nombre de panneaux pour chaque slide.

source: Caption
fr_fr: Légende

source: Define here the text to use in the caption of the slide.
fr_fr: Définissez ici le texte à utiliser dans la légende du slide.

source: Add Tooltip
fr_fr: Ajouter Infobulle

source: Tooltip Text
fr_fr: Texte de l'infobulle

source: Select the text to show inside the tooltip.
fr_fr: Sélectionnez le texte à afficher dans la bulle d'aide.

source: Tooltip Image
fr_fr: Image de la bulle d'aide

source: You can add here an image to show above the text inside the tooltip (optional)
fr_fr: Vous pouvez ajouter ici une image à montrer au-dessus du texte dans la bulle d'aide (en option)

source: Define here the URL where the tooltip have to point.
fr_fr: Définissez ici l'URL de la pointe d'outil dois faire remarquer.

source: Define here the position, from the left, where place the tooltip.
fr_fr: Définissez ici la position, de la gauche, où placer la pointe de l'outil.

source: Define here the position, from the top, where place the tooltip.
fr_fr: Définissez ici la position, par le haut, où placer l'outil.

source: Select the effect you want for slides transiction.
fr_fr: Sélectionnez l'effet que vous voulez pour les transitions du slide

source: How to show the title
fr_fr: Comment afficher le titre

source: Define how to show the title in the slide.
fr_fr: Définir comment afficher le titre du slide.

source: Show always
fr_fr: Afficher toujours

source: Show on load
fr_fr: Afficher au chargement

source: Show on hover
fr_fr: Afficher en superposé

source: Content width
fr_fr: Largeur du contenu

source: Select the width of content (take in mind 22px of padding and border of the slider, so if you want the slider 1200px width, set 1178px as width.).
fr_fr: Sélectionnez la largeur du contenu (NB : 22px de padding et la bordure du curseur, donc si vous souhaitez une la largeur de 1200px curseur, réglez 1178px en largeur.).

source: Content height
fr_fr: Hauteur du contenu

source: Select the height of content (take in mind 22px of padding and border of the slider, so if you want the slider 400px height, set 378px as height.).
fr_fr: Sélectionnez la hauteur du contenu (NB : 22px de pudding et la bordure du curseur, donc si vous voulez une hauteur de 400px, insérer 378px de hauteur.).

source: Caption font
fr_fr: Légende de la police

source: Configure the tooltip text in hover of the slide.
fr_fr: Configurer les outils de texte du slide

source: Tooltip text font
fr_fr: La police du texte pointe de l'outil

source: Configure the font of the additional tooltip that you add inside the slide in a custom position.
fr_fr: Configurer la police de la pointe de l'outil supplémentaire que vous ajoutez à l'intérieur du slide dans une position personnalisée.

source: Slider effect
fr_fr: Effet du slide

source: Timeout (ms)
fr_fr: Heure de départ (ms)

source: Animation speed (ms)
fr_fr: Vitesse d'animation (ms)

source: The latest posts, with a preview thumb. (Use it only in the footer!)
fr_fr: Les derniers messages, avec un élément de prévisualisation.

source: Login / Register links for your Header Sidebar
fr_fr: Liens Connexion / S'inscrire pour votre barre d'en-tête

source: Login / Register links
fr_fr: Liens Connectez-vous / Inscrivez-vous

source: Get list of portfolio categories, created on portfolio custom type.
fr_fr: Obtenir la liste des catégories du portfolio, créée sur le type personnalisé de portfolio.

source: comment
fr_fr: Commenter

source: comments
fr_fr: Commentaires

source: Show number of comments
fr_fr: Afficher le nombre de commentaires

source: A mini search form for your site
fr_fr: Formulaire de recherche rapide pour votre site

source: Mini Search
fr_fr: Recherche rapide

source: search for...
fr_fr: rechercher…

source: Display a list of featured products on your site.
fr_fr: Afficher la liste des produits à la une sur votre site.

source: Featured Products
fr_fr: Produits à la une

source: Number of products to show
fr_fr: Nombre de produits à montrer

source: Link thumbnail
fr_fr: Lien miniature

source: Active responsive images
fr_fr: Activer les images adaptables

source: Active this to make the images responsive and adaptable to the layout grid.
fr_fr: Activer cela pour faire des images réactives et adaptables à la grille de mise en page.

source: From
fr_fr: De

source: To
fr_fr: À

source: Show all products (Sale Filter)
fr_fr: Afficher tous les produits (filtre pour les Soldes)

source: Show products on sale
fr_fr: Afficher les produits soldés

source: Show products not on sale
fr_fr: Afficher les produits non soldés

source: Publish the team to configure it.
fr_fr: Publier l'équipe pour le configurer.

source: Teams
fr_fr: Équipes

source: Figure
fr_fr: Donnée

source: Figures
fr_fr: Données

source: Add New Logo
fr_fr: Ajouter un nouveau logo

source: Edit Logos
fr_fr: Modifier les Logos

source: New Logo
fr_fr: Nouveau Logo

source: View Logo
fr_fr: Voir le logo

source: Search Logos
fr_fr: Chercher les logos

source: No logos
fr_fr: Pas de logos

source: No logos in the Trash
fr_fr: Pas de logos dans la corbeille

source: Products
fr_fr: Produits

source: Show category page title
fr_fr: Afficher le titre de la page catégorie

source: Shopping cart background
fr_fr: Couleur de fond du panier

source: Select the color of shop cart on topbar background.
fr_fr: Sélectionnez la couleur du bouton panier sur fond barre du haut.

source: Shopping cart button border
fr_fr: Bords du bouton panier
