Repository: Adalilar/themeforest
Catalog: cheope/languages/*.po
Languages: fr_fr

source: Show a newsletter form<br /> (If you leave empty a field, it will use the default value setted in Theme Options -> General -> Newsletter)
fr_fr: Afficher un formulaire de newsletter<br /> (si vous laissez un champ libre, cela utilisera par défaut la valeur de Theme Options -> General -> Newsletter)

source: E-mail label
fr_fr: Étiquette email

source: Submit text
fr_fr: Soumettre le texte

source: Hidden fields
fr_fr: Champs cachés

source: Method
fr_fr: Méthode

source: GET
fr_fr: OBTENIR

source: Team
fr_fr: Équipe

source: Print a created team.
fr_fr: Imprimer une équipe créée.

source: Show all features tab posts in a tabbed div
fr_fr: Afficher toutes les caractéristiques des onglets des posts dans un onglet divers

source: Feed slider
fr_fr: Flux slider

source: Create a slider containing RSS Feeds
fr_fr: Créer un slide contenant Flux RSS

source: Speed (ms)
fr_fr: Vitesse (ms)

source: Time out (ms)
fr_fr: Heure de départ (ms)

source: Show a contact info
fr_fr: afficher un Contact info

source: Address icon
fr_fr: Icône Adresse

source: Phone icon
fr_fr: Icône Téléphone

source: Mobile icon
fr_fr: Icône Mobile

source: Fax icon
fr_fr: Icône Fax

source: E-mail icon
fr_fr: Icône email

source: Show code
fr_fr: Afficher le code

source: Show code without execute it
fr_fr: Afficher le code sans l'exécuter

source: Print shortcode
fr_fr: Imprimer le code

source: Show the audio player of SoundCloud
fr_fr: Afficher le lecteur audio de SoundCloud

source: Testimonials slider
fr_fr: Slider Avis des clients

source: Show a slider with testimonials
fr_fr: Afficher un spider Avis des clients

source: N. items
fr_fr: Nombre d'article

source: Share
fr_fr: Partagez

source: Print share buttons
fr_fr: Imprimer les boutons de réseaux sociaux

source: Socials
fr_fr: Réseaux sociaux

source: Animated Banner
fr_fr: Bannière animée

source: Print a banner
fr_fr: Imprimer une bannière

source: Switch texts
fr_fr: Switcher les textes

source: Zoom from left
fr_fr: Zoom depuis la gauche

source: Zoom icon
fr_fr: Icône Zoom

source: Top entry
fr_fr: Entrée du haut

source: Left entry and zoom
fr_fr: Entrée gauche et zoom

source: Rotate and zoom
fr_fr: Rotation et zoom

source: Zoom box
fr_fr: Case Zoom

source: Small to big icon
fr_fr: Icône petite à grande

source: Width (in px. 0 = 100%)
fr_fr: Largeur (en px. 0 = 100%)

source: Height (in px)
fr_fr: Hauteur (en px)

source: Link URL
fr_fr: URL du lien

source: Open in a new window
fr_fr: Ouvrir dans une nouvelle fenêtre

source: Sub title
fr_fr: Sous-titre

source: Predefinied style
fr_fr: Style prédéfini

source: Choose a style
fr_fr: Choisir un style

source: Title size (in px)
fr_fr: Taille du titre (en px)

source: Title hover size (in px)
fr_fr: Titre hover taille (en px)

source: Subtitle size (in px)
fr_fr: Taille des sous-titres (en px)

source: Subtitle hover size (in px)
fr_fr: Sous-titre hover taille (en px)

source: Icon size (in px)
fr_fr: Taille de l'icône (en px)

source: Icon hover size (in px)
fr_fr: Icône hover taille (en px)

source: Background image URL
fr_fr: URL de l'image d'arrière-plan

source: Border color
fr_fr: Couleur de la bordure

source: Icon color
fr_fr: Couleur de l'icône

source: Title color
fr_fr: Couleur du titre

source: Subtitle color
fr_fr: Couleur du sous-titre

source: Background hover color
fr_fr: Couleur de l'arrière plan

source: Border hover color
fr_fr: Couleur du bord

source: Icon hover color
fr_fr: Couleur de l'icône

source: Title hover color
fr_fr: Couleur du titre

source: Subtitle hover color
fr_fr: Couleur du sous-titre

source: Print a specified section type.
fr_fr: Imprimer une section de type spécifié.

source: Gallery
fr_fr: Galerie

source: Show excerpt
fr_fr: Afficher l'extrait

source: Show read more
fr_fr: Afficher lire plus

source: || Read more
fr_fr: || Lire plus

source: Show overlay
fr_fr: Voir superposition

source: Show lightbox hover
fr_fr: Afficher lightbox en survol

source: Show detail hover
fr_fr: Afficher détail en survol

source: Show title hover
fr_fr: Afficher titre

source: Show categories
fr_fr: Afficher les catégories

source: Show featured
fr_fr: Afficher les produits en vedette

source: Other posts label
fr_fr: Autres messages étiquette

source: Other articles
fr_fr: Autres articles

source: Print a blog type.
fr_fr: Imprimer un type de blog

source: Show all with -1
fr_fr: Afficher tout en 1

source: Print a portfolio type.
fr_fr: Imprimier un type de potfolio

source: Featured limit words
fr_fr: Mots de fin en vedette

source: Print a services type.
fr_fr: Imprimer un type de services.

source: Show a created slider
fr_fr: Afficher un slide créé

source: Name of slider
fr_fr: Nom du slide

source: Select an option
fr_fr: Sélectionner une option

source: Contact form
fr_fr: Formulaire de contact

source: Print a created contact form.
fr_fr: Imprimer un formulaire de contact créé

source: Print a created portfolio.
fr_fr: Imprimer un portfolio créé

source: All categories
fr_fr: Toutes les catégories

source: Slider Type
fr_fr: Type de slide

source: Publish the slider to configure it.
fr_fr: Éditer le slide pour le configurer

source: Set in Home Page
fr_fr: Situé en page d'accueil

source: Fixed Image
fr_fr: Image fixe

source: Backup
fr_fr: Sauvegarde

source: All configurations saved
fr_fr: Toutes les configurations sont enregistrées

source: Save new configuration
fr_fr: Enregistrer la nouvelle configuration

source: Background
fr_fr: Arrière plan

source: Title and metas
fr_fr: Titre et metas

source: Custom post types
fr_fr: Personnaliser les types de post

source: Custom sidebars
fr_fr: Personnaliser les barres latérales

source: All Sidebars
fr_fr: Toutes les barres latérales

source: Export Theme Data
fr_fr: Exporter des données thématiques

source: When you click the button below WordPress will create a GZIP file for you to save to your computer.
fr_fr: Lorsque vous cliquez sur le bouton ci-dessous WordPress va créer un fichier GZIP pour vous enregistrer sur votre ordinateur.

source: This format will contain your theme options the following tables: posts, postmeta, terms, term_taxonomy, term_relationships.
fr_fr: Ce format contient les options de votre thème Les tableaux suivants : posts, postmeta, terms, term_taxonomy, term_relationships.

source: Once you've saved the download file, you can use the Import function in another WordPress installation to import the content from this site.
fr_fr: Une fois que vous avez enregistré le fichier téléchargé, vous pouvez utiliser la fonction d'importation dans une autre installation de WordPress pour importer le contenu de ce site.

source: Download Export File
fr_fr: Télécharger le fichier d'exportation

source: Import Theme Data
fr_fr: Importer des données thématiques

source: If you have Theme Data in a .gz format, you may install it by uploading it here.
fr_fr: Si vous avez des données thématiques dans un format .gz , Vous pouvez l'installer en le téléchargement ici.

source: Choose a configuration to restore
fr_fr: Choisissez une configuration à restaurer

source: No configuration backups were created. Create a new configuration before.
fr_fr: Aucune sauvegarde de configuration n'a été créée. Créer une nouvelle configuration avant.

source: Choose a configuration backup to restore.
fr_fr: Choisissez une sauvegarde de la configuration à restaurer.

source: Choose a configuration to delete
fr_fr: Choisissez une configuration à supprimer

source: Choose a configuration backup to remove.
fr_fr: Choisissez une sauvegarde de configuration pour le retirer.

source: Configuration Name
fr_fr: Nom de la configuration

source: Choose the name of the configuration
fr_fr: Choisissez le nom de la configuration

source: Select the position for the background image (you can change a setting in a specific page).
fr_fr: Sélectionnez la position de l'image de fond (vous pouvez modifier un paramètre dans une page spécifique).

source: Select the attachment for the background image (you can change a setting in a specific page).
fr_fr: Sélectionnez la pièce jointe pour l'image de fond (vous pouvez modifier un paramètre dans une page spécifique).

source: Portfolios Title
fr_fr: Titre des portfolio

source: Type in the portfolios title.
fr_fr: Type dans le titre de portfolios

source: Portfolios Keywords
fr_fr: Mots clés portfolios

source: Type in the portfolios keywords.
fr_fr: Type dans les mots clés des portfolios

source: Portfolios Description
fr_fr: Description des portfolios

source: Type in the portfolios description.
fr_fr: Type dans

source: Services Title
fr_fr: Titre de Services

source: Type in the services title.
fr_fr: Type dans la description des portfolios

source: Services Keywords
fr_fr: Mots clé de Services

source: Type in the services keywords.
fr_fr: Type dans mots clés de services

source: Services Description
fr_fr: Description de Services

source: Type in the services description.
fr_fr: Type dans la description de Services

source: Testimonials Title
fr_fr: Titre de Avis de clients

source: Type in the testimonial title.
fr_fr: Type dans le titre de Avis de clients

source: Testimonials Keywords
fr_fr: Mots clés dans Avis de client

source: Type in the testimonial keywords.
fr_fr: Type dans mots clés de Avis de clients

source: Testimonials Description
fr_fr: Description de Avis de client

source: Type in the testimonial description.
fr_fr: Type dans la description de Avis de clients

source: Pages Title
fr_fr: Titre des Pages

source: Type in the pages title.
fr_fr: Type dans titre des pages

source: Pages keywords
fr_fr: Pages mots clés

source: Type in the pages keywords.
fr_fr: Entrer dans la page Mots clés

source: Pages description
fr_fr: Description des pages

source: Type in the pages description.
fr_fr: Entrer dans la page description

source: Posts Title
fr_fr: Titre des posts

source: Type in the posts title.
fr_fr: Entrer dans le titre des posts

source: Posts keywords
fr_fr: Mots clés des posts

source: Type in the posts keywords.
fr_fr: Entrer dans les mots clés des posts

source: Posts description
fr_fr: Description des post

source: Type in the posts description.
fr_fr: Entrer dans la description des posts

source: Website Title
fr_fr: Titre du site

source: Type in the main website title.<br /><strong>Note</strong>: This field is different from "Site Title" in Settings -> General.
fr_fr: Taper le titre su site principal.<br /><strong>Note</strong>: This field is different from "Site Title" in Settings -> General.

source: Website Keywords
fr_fr: Mots clés du site

source: Type in the main website keywords.
fr_fr: Entrer dans les mots clés du site

source: Website description
fr_fr: Description du site

source: Type in the main website description.
fr_fr: Entrez dans la description site principal.

source: Add sidebar
fr_fr: Ajouter une barre latérale

source: Type the name of the new sidebar to add.
fr_fr: Tapez le nom de la nouvelle barre latérale à ajouter.

source: Here you can find and delete your custom sidebars.
fr_fr: Ici, vous pouvez trouver et supprimer vos colonnes latérales personnalisés.

source: Enable one sidebar for all Custom post type
fr_fr: Activez une barre latérale pour tout type de post personnalisé

source: Choose if you want show sidebar for all custom post type.
fr_fr: Choisissez si vous voulez une barre latérale affichée pour tous type de post personnalisé.

source: All custom post type sidebars
fr_fr: Toutes le barres latérales personnalisées de post

source: Choose if you want to show a sidebar in a custom post type and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans un post personnalisé et où

source: Testimonials sidebar
fr_fr: Barre latérale de Avis de clients

source: Choose if you want to show a sidebar in Testimonials page and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans la page de Avis de clients et où

source: Portfolios sidebar
fr_fr: Barre latérale de Portfolios

source: Choose if you want to show a sidebar in Portfolios page and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans la page des Portfolios et où

source: Services sidebar
fr_fr: Barre latérale de Services

source: Choose if you want to show a sidebar in services page and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans la page Services et où

source: Enable one sidebar for all
fr_fr: Activez une barre latérale pour tout

source: Choose if you want show sidebar for all type of page.
fr_fr: Choisissez si vous voulez afficher une barre latérale pour tout type de page

source: All sidebars
fr_fr: Toutes les barres latérales

source: Choose if you want to show a sidebar and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale et où

source: Pages sidebar
fr_fr: Barre latérale des pages

source: Choose if you want to show a sidebar in simple page and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans une page simple et où

source: Blog sidebar
fr_fr: Barre latérale du blog

source: Choose if you want to show a sidebar in Blog page and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans la page du blog et où

source: 404 Page sidebar
fr_fr: 404 barre latérale de page

source: Choose if you want to show a sidebar in 404 Pages and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans les pages 404 et où

source: Archives sidebar
fr_fr: Barre latérale des archives

source: Choose if you want to show a sidebar in Archives and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale des archives et où

source: Categories sidebar
fr_fr: Barre latérale des catégories

source: Choose if you want to show a sidebar in Categories and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans les catégories et où

source: Search sidebar
fr_fr: Barre latérale de recherche

source: Choose if you want to show a sidebar in Search and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans Rechercher et où

source: Blog Type
fr_fr: Type de blog

source: Say the layout for your blog page.
fr_fr: Dire la mise en page de votre page de blog.

source: Exclude categories
fr_fr: Exclure les catégories

source: Select witch categories you want exlude from blog.
fr_fr: Choisissez les catégories que vous voulez exclure de votre blog

source: Blog Page
fr_fr: Page de blog

source: List cat. sidebar
fr_fr: Liste des catégories de barres latérales

source: Show featured image
fr_fr: Afficher l'image de produits en vedette

source: Select if you want to show the featured image of the post.
fr_fr: Choisissez si vous voulez afficher l'image vedette du produit du post

source: Show featured image detail
fr_fr: Voir détail de l'image de produit en vedette

source: Select if you want to show the featured image of the post when in single page.
fr_fr: Choisissez si vous voulez afficher l'image de produit en vedette du post quand dans une seule page.

source: Select if you want to show the date of the post.
fr_fr: Sélectionner si vous souhaitez afficher la date du post

source: Date icon
fr_fr: Icône Date

source: Select the icon to use for the date.
fr_fr: Sélectionnez l'icône à utiliser pour la date.

source: Show author
fr_fr: Afficher l'auteur

source: Select if you want to show the author of the post.
fr_fr: Sélectionnez cette option si vous voulez afficher l'auteur du message.

source: Author icon
fr_fr: Icône auteur

source: Select the icon to use for the author.
fr_fr: Sélectionnez l'icône à utiliser pour l'auteur.

source: Select if you want to show the categories of the post.
fr_fr: Choisissez si vous voulez afficher les catégories du post

source: Categories icon
fr_fr: Icône catégories

source: Select the icon to use for categories.
fr_fr: Sélectionner l'icône à utiliser pour catégories

source: Select if you want to show the comments number of the post.
fr_fr: Sélectionnez cette option si vous voulez afficher le nombre de commentaires de ce post.

source: Comments icon
fr_fr: Icône commenaires

source: Select the icon to use for comments.
fr_fr: Sélectionnez l'icône à utiliser pour commentaires.

source: Show read more button
fr_fr: Afficher le bouton Lire plus

source: Select if you want to show the read more button below the post.
fr_fr: Choisissez si vous voulez afficher le bouton En savoir plus sous le post.

source: Read more text
fr_fr: Texte de Lire plus

source: Write what you want to show on more link
fr_fr: Ecrivez ce que vous voulez voir sur le lien plus

source: &rarr; Read more
fr_fr: &rarr; Lire plus

source: Show tags
fr_fr: Afficher les tags

source: Select if you want to show the tags of the post
fr_fr: Sélectionnez cette option si vous voulez afficher les tags du post

source: Choose the font type, size and color for the title.
fr_fr: Choisissez les polices de caractère, la taille et la couleur du titre

source: Choose the font type, size and color for the metas.
fr_fr: Choisissez les polices de caractère, la taille et la couleur pour les metas

source: Choose the font color for the metas when the status is "hover".
fr_fr: Choisissez la couleur de la police des metas quand le statut est "hover".

source: Section blog title
fr_fr: Section titre du blog

source: Choose the font type, size and color for the title in the section blog shortcode.
fr_fr: Choisissez les polices de caractère, la taille et la couleur dans le code de la section blog

source: Section blog title hover
fr_fr: Section titre du blog hover

source: Choose the font type, size and color for the title in the section blog shortcode when the status is "hover".
fr_fr: Choisissez les polices de caractère, la taille et la couleur pour le titre dans le code de la section blog quand le statut est "hover".

source: Footer background color
fr_fr: Couleur de l'arrière plan du pied de page

source: Select the background for the footer.
fr_fr: Sélectionner un arrière pour le bas de page

source: Footer borders color
fr_fr: Couleur du bord de bas de page

source: Select the color for all the borderds in the footer.
fr_fr: Sélectionner la couleur pour tous les bords de bas de page

source: Copyright background color
fr_fr: Couleur de l'arrière plan du copyright

source: Select the background for the copyright section.
fr_fr: Sélectionnez l'arrière plan pour la section copyright

source: Select a background for the body of all pages (you can change a setting in a specific page).
fr_fr: Choisissez un fond pour le corps de toutes les pages (vous pouvez modifier un paramètre dans une page spécifique).

source: Background custom image
fr_fr: Image personnalisée d'arrière plan

source: Select a custom image, if you have set "Custom background" in the above option (you can change a setting in a specific page).
fr_fr: Sélectionnez une image personnalisée, si vous avez réglé "arrière plan personnalisée" dans l'option ci-dessus (vous pouvez modifier un paramètre dans une page spécifique).

source: Container background
fr_fr: Conteneur d'arrière plan (ou fond)

source: Select the color of the container if Layout type is "Boxed".
fr_fr: Sélectionnez la couleur du récipient si le type de mise en page est "Boxed".

source: Select the color of the border.
fr_fr: Sélectionnez la couleur de la bordure.

source: Select the background color of the header.
fr_fr: Choisissez la couleur de fond de l'en-tête.

source: Select the color of the border above the navigation.
fr_fr: Choisissez la couleur de la bordure au-dessus de la navigation.

source: Navigation background color
fr_fr: Couleur de fond de navigation

source: Select the background color of the navigation.
fr_fr: Choisissez la couleur de fond de la navigation.

source: Sub navigation background color
fr_fr: Sous couleur d'arrière-plan de navigation

source: Select the background color of the sub navigation.
fr_fr: Choisissez la couleur de fond de la navigation sous.

source: Custom script
fr_fr: script personnalisé

source: Here you can write all your custom Javascript
fr_fr: Ici vous pouvez écrire tous vos Javascript personnalisés

source: Here you can write all the code provided by Google Analytics
fr_fr: Ici vous pouvez écrire tout le code fourni par Google Analytics

source: Custom style
fr_fr: Style personnalisé

source: Here you can write all your custom CSS
fr_fr: Ici vous pouvez écrire tous les CSS personnalisés

source: Google Fonts Subsets
fr_fr: Polices de Google sous-ensembles

source: Using many subsets can slow down your webpage, so only select the subsets that you actually need on your webpage. Make sure the fonts you're using supports the subsets chosen. More info on <a href="http://www.google.com/webfonts">Google Web Fonts</a>.
fr_fr: Utilisation des sous-ensembles de nombreux peuvent ralentir votre page web, donc ne sélectionner que les sous-ensembles que vous avez réellement besoin sur votre page web. Assurez-vous que les polices que vous utilisez prend en charge les sous-ensembles choisis. Plus d'infos sur <a href="http://www.google.com/webfonts">Google Web Fonts</a>.

source: Greek
fr_fr: Grecque

source: Greek Extended
fr_fr: Grecque extended

source: Footer type
fr_fr: Type de pied de page

source: Select the footer type for the theme.
fr_fr: Sélectionnez le type de pied de page pour le thème.

source: Two Columns Footer
fr_fr: Pied de page Deux colonnes

source: Centered Footer
fr_fr: Pied de page centré

source: Big Footer + Two Columns
fr_fr: Grand Pied de page + Deux colonnes

source: Big Footer + Centered
fr_fr: Grand Pied de page + Centré

source: Footer rows
fr_fr: lignes de pied de page

source: Select the number of widget area you'd like to use. Note: It will work only if you've chosen one of Big Footer types above.
fr_fr: Sélectionnez le nombre de zones de widget que vous souhaitez utiliser. Note: Il ne fonctionnera que si vous avez choisi l'un des grands types de bas de page ci-dessus.

source: Widgets in each footer row
fr_fr: Widgets dans chaque rangée de pied de page

source: Select the number of widget you'd like to use in each footer widget area. Note: It will work only if you've chosen one of Big Footer types above.
fr_fr: Sélectionnez le nombre de widget que vous souhaitez utiliser dans chaque zone widget de pied de page. Note: Il ne fonctionnera que si vous avez choisi l'un des grands types de bas de page ci-dessus.

source: Footer centered text
fr_fr: Pied de page du texte centré

source: Enter text used in centered footer. It can be HTML.
fr_fr: Entrez le texte utilisé dans le bas de page centré. Il peut être HTML.

source: Footer copyright text Left
fr_fr: Texte du copyright dans le pied à gauche

source: Enter text used in the left side of the footer. It can be HTML. NB: not figured on "centered footer"
fr_fr: Entrez le texte utilisé dans le côté gauche du pied de page. Il peut être HTML. NB: pas figuré sur "pied de page centré"

source: Footer copyright text Right
fr_fr: Texte du copyright dans le pied à droite

source: Enter text used in the right side of the footer. It can be HTML. NB: not figured on "centered footer"
fr_fr: Entrez le texte utilisé dans le côté droit du pied de page. Il peut être HTML. NB: pas figuré sur "pied de page centré"

source: Form action
fr_fr: Action du formulaire

source: The attribute "action" of the form.
fr_fr: Attribut "action" du formulaire

source: Request method
fr_fr: Méthode de requête

source: The attribute "method" of the form.
fr_fr: Attribut "méthode" du formulaire

source: Email field label
fr_fr: Étiquette de champ Email

source: Email "name"
fr_fr: Email "nom"

source: Submit button label
fr_fr: Envoyer étiquette du bouton

source: This field is not always used. Depends on the style of the form.
fr_fr: Ce champ n'est pas toujours utilisé. Dépend du style de la forme.

source: Hidden fiels
fr_fr: Fichiers cachés
