Repository: Adalilar/themeforest
Catalog: cheope/languages/*.po
Languages: fr_fr

source: Select the color of border of shop cart on topbar.
fr_fr: Sélectionnez la couleur de la bordure du panier.

source: Shopping cart list background
fr_fr: Fond liste panier

source: Select the color of shop cart list on topbar background.
fr_fr: Choisissez la couleur de la liste panier boutique sur fond barre du haut.

source: Shopping cart button color
fr_fr: Couleur du bouton panier

source: Select the color of shop cart button.
fr_fr: Sélectionnez la couleur du bouton panier boutique.

source: Shopping cart button hover
fr_fr: Bouton panier

source: Select the color of shop cart button hover.
fr_fr: Sélectionnez la couleur du bouton panier boutique

source: Common Shop settings
fr_fr: Boutique paramètres communs

source: Common settings for the shop page.
fr_fr: Les paramètres communs pour la page de la boutique.

source: OnSale icon background color
fr_fr: Couleur de fond de l'icône En solde

source: Select the background color of sale icon in the products list.
fr_fr: Choisissez la couleur de fond de l'icône en solde dans la liste des produits.

source: OnSale icon text color
fr_fr: Couleur du texte de l'icône En solde

source: Select the text color of sale icon in the products list.
fr_fr: Sélectionnez la couleur du texte de l'icône En solde dans la liste des produits.

source: Grid View
fr_fr: Vue en grille

source: Colors for the grid view.
fr_fr: Couleurs de la vue grille.

source: Color of button details and add to cart
fr_fr: Couleur des boutons et des détails ajouter au panier

source: Select the background color of details and add to cart buttons.
fr_fr: Choisissez la couleur de fond des boutons de détails et ajouter au panier.

source: Color of button details and add to cart, on hover
fr_fr: Couleur des boutons et des détails ajouter au panier curseur pointé

source: Select the background color of details and add to cart buttons, on hover.
fr_fr: Choisissez la couleur de fond des détails et boutons Ajouter au panier curseur pointé

source: Background color out of stock message
fr_fr: Couleur de fond du message En rupture de stock

source: Select the background color of "out of stock" message.
fr_fr: Sélectionner la couleur de l'arrière plan du message "rupture de stock"

source: List View
fr_fr: Affichage en liste

source: Colors for the list view.
fr_fr: Couleurs pour l'affichage en liste

source: Color background read more button
fr_fr: Couleur de fond du bouton En savoir plus

source: Select the background color of read more button.
fr_fr: Sélectionner la couleur de fond du bouton En savoir plus

source: Color text read more button
fr_fr: Couleur du texte du bouton En savoir plus

source: Select the text color of read more button.
fr_fr: Sélectionner la couleur du bouton En savoir plus

source: Color background read more button (hover)
fr_fr: Couleur de fond du bouton En savoir plus

source: Select the background color of read more button, in hover.
fr_fr: Choisissez la couleur de fond du bouton en savoir plus

source: Color text read more button (hover)
fr_fr: Couleur du texte en savoir plus bouton

source: Select the text color of read more button, in hover.
fr_fr: Sélectionnez la couleur du texte du bouton En savoir plus

source: Classic Layout
fr_fr: Disposition classique

source: Colors for the classic layout.
fr_fr: Couleurs pour la mise en page classique.

source: Color background of details button
fr_fr: Choisissez la couleur de fond du bouton Détails.

source: Select the background color of details button.
fr_fr: Choisissez la couleur de fond du bouton Détails.

source: Color text of details button
fr_fr: La couleur du texte du bouton détails

source: Select the text color of details button.
fr_fr: Sélectionnez la couleur du texte du bouton plus de détails.

source: Color background of details button (in hover)
fr_fr: Couleur de fond du bouton Détails

source: Select the background color of details button, when mouse over.
fr_fr: Choisissez la couleur de fond du bouton Détails, lorsque la souris est dessus.

source: Color text of details button (in hover)
fr_fr: La couleur du texte du bouton détails

source: Select the text color of details button, when mouse over.
fr_fr: Sélectionnez la couleur du texte du bouton plus de détails, lorsque la souris est dessus.

source: Color background of add to cart button
fr_fr: Couleur de fond du bouton ajouter au panier

source: Select the background color of add to cart button.
fr_fr: Choisissez la couleur de fond du bouton ajouter au panier.

source: Color text of add to cart button
fr_fr: Couleur du texte de bouton ajouter au panier

source: Select the text color of add to cart button.
fr_fr: Sélectionnez la couleur du texte de bouton ajouter au panier.

source: Color background of add to cart button (in hover)
fr_fr: Couleur de fond du bouton ajouter au panier

source: Select the background color of add to cart button, when mouse over.
fr_fr: Choisissez la couleur de fond du bouton ajouter au panier, lorsque la souris dessus.

source: Color text of add to cart button (in hover)
fr_fr: Couleur du texte de bouton ajouter au panier

source: Select the text color of add to cart button, when mouse over.
fr_fr: Sélectionnez la couleur du texte de bouton ajouter au panier, lorsque la souris est dessus.

source: Color background out of stock message
fr_fr: Couleur de fond pour Rupture de stock

source: Select the background color of out of stock message.
fr_fr: Choisissez la couleur de fond pour le message Rupture de stock

source: Color text out of stock message
fr_fr: Couleur du texte Rupture de stock

source: Select the text color of out of stock message.
fr_fr: Sélectionnez la couleur du texte de message de Rupture de stock.

source: Button colors
fr_fr: Couleurs du bouton

source: Colors for the buttons.
fr_fr: Couleurs pour les boutons

source: Color background of buttons
fr_fr: Couleur de fond des boutons

source: Select the background color of buttons.
fr_fr: Sélectionner la couleur de fond des boutons

source: Color background of buttons on hover
fr_fr: Couleur de fond des boutons de pointeur de curseur

source: Select the background color of Add to cart button on hover.
fr_fr: Choisissez la couleur de fond du bouton Ajouter au panier du pointeur de curseur.

source: Color text of buttons
fr_fr: Couleur du texte des boutons

source: Select the text color of buttons.
fr_fr: Sélectionner la couleur du texte des boutons

source: Color text hover of buttons
fr_fr: Couleur du texte des boutons avec le pointeur de curseur

source: Select the text color of buttons on hover.
fr_fr: Sélectionnez la couleur du texte des boutons du pointeur du curseur.

source: Enable shop features
fr_fr: Activer les fonctionnalités de la boutique

source: Say if you want to enable the shop features. If the option is disabled, products cannot be added to cart.
fr_fr: Précisez si vous souhaitez activer les fonctions de la boutique. Si l'option est désactivée, les produits ne peuvent pas être ajoutés au panier.

source: Say if you want the breadcrumb in the shop pages.
fr_fr: Précisez si vous voulez montrer le chemin de navigation dans les pages de la boutique.

source: Sidebar width
fr_fr: largeur de la barre latérale

source: Select the width of the sidebar.
fr_fr: Sélectionnez la largeur de la barre latérale.

source: Products per page
fr_fr: Produits par page

source: Enable checkout multistep
fr_fr: Activer votre commande en plusieurs étapes

source: Choose if you want to enable multistep checkout or use classic checkout.
fr_fr: Choisissez si vous souhaitez activer plusieurs étapes de paiement ou d'utiliser le paiement classique.

source: Enable VAT field
fr_fr: Activer le champ TVA

source: Choose if you want to enable VAT field for Customer.
fr_fr: Choisissez si vous souhaitez activer la TVA pour les clients.

source: Show products details page title
fr_fr: Afficher le titre de la page de détails des produits

source: Activate/Deactivate the page title on Products details.
fr_fr: Activer / Désactiver le titre de la page de détails sur les produits.

source: Ask info form
fr_fr: Demande de contact

source: The contact form.
fr_fr: Formulaire de contact

source: Print shortcode [share]
fr_fr: Imprimer le code [partagez]

source: Enable the shortcode [share].
fr_fr: Activer le code [partagez].

source: [share] shortcode title
fr_fr: [partagez] titre du code

source: Add your text for title of [share] shortcode.
fr_fr: Ajoutez votre texte pour le titre du code [partagez] .

source: Love it, share it!
fr_fr: Vous aimez, partagez !

source: [share] shortcode socials
fr_fr: [partagez] code de réseau social

source: Write which socials use for the [share] shortcode.
fr_fr: Précisez quel réseau social utilisé pour le code [partagez] .

source: Select if you want to show a the price on the products list.
fr_fr: Sélectionnez cette option si vous voulez afficher un prix sur la liste des produits.

source: Show button add to cart
fr_fr: Afficher le bouton ajouter au panier

source: Select if you want to show the purchase button.
fr_fr: Choisissez si vous voulez afficher le bouton d'achat.

source: Show products page title
fr_fr: Afficher le titre de la page produits

source: Activate/Deactivate the page title on Products.
fr_fr: Activer Désactiver le titre de la page sur les produits.

source: Custom title for shop products
fr_fr: Titre personnalisé pour les produits de la boutique

source: Add your text for title of Products.
fr_fr: Ajoutez votre texte pour le titre des produits.

source: Style products layout (in grid view)
fr_fr: Style de mise en page des produits (en mode Grille)

source: Select the layout for the list of products, for the grid view.
fr_fr: Sélectionnez la mise en page pour la liste des produits, pour la vue grille.

source: Show View
fr_fr: Montrer Afficher

source: Select the default view for the page shop.
fr_fr: Sélectionnez la vue par défaut de la page boutique.

source: Show details icon
fr_fr: Afficher l'icône Détail

source: Say if you want to show the details icon.
fr_fr: Voulez vous afficher l'icône Détail

source: Show add to cart
fr_fr: Afficher Ajouter au panier

source: Show product title
fr_fr: Afficher le titre du produit

source: Say if you want to show the product title.
fr_fr: Voulez vous afficher le titre du produit ?

source: Show product price
fr_fr: Afficher le prix du produit

source: Say if you want to show the product price.
fr_fr: Voulez vous afficher le prix du produit ?

source: Show product description (only for list view)
fr_fr: Voir description du produit (uniquement pour la vue en liste)

source: Say if you want to show the product description, only for list view.
fr_fr: Précisez si vous souhaitez afficher la description du produit, seulement pour la vue en liste.

source: Show product shadow (only for classic layout)
fr_fr: Afficher l'ombre produit (uniquement pour la mise en page classique)

source: Say if you want to show the product shadow below the thumbnail, only for classic layout.
fr_fr: Précisez si vous voulez montrer l'ombre de produit sous la vignette, seulement pour agencement classique.

source: Show product border image (only for classic layout)
fr_fr: Afficher le bord de l'image du produit (uniquement pour la mise en page classique)

source: Say if you want to show the product border image for the thumbnail, only for classic layout.
fr_fr: Précisez si vous souhaitez afficher l'image de bordure de produits pour la vignette, seulement pour agencement classique.

source: Sale label
fr_fr: Étiquette solde

source: Choose the label you want to display when a product is in sale.
fr_fr: Choisissez l'étiquette que vous souhaitez afficher lorsque le produit est en solde.

source: Shopping cart list font
fr_fr: Liste des polices de caractère du panier

source: Shopping cart list font hover
fr_fr: Liste des polices de caractère du panier du pointeur

source: Select the color of shop cart list on hover.
fr_fr: Sélectionner la couleur de la liste de panier du pointeur.

source: Shopping cart remove font
fr_fr: Retirer la police Panier

source: Shopping cart remove font hover
fr_fr: Retirer la police du panier du pointeur en avant

source: Shopping cart empty font
fr_fr: Panier vide

source: Please fill in your details to see available shipping methods.
fr_fr: Merci d'indiquer vos coordonnées afin de visualiser les modes de livraison disponibles.
