Repository: Adalilar/themeforest
Catalog: cheope/languages/*.po
Languages: fr_fr

source: Select this if it's the email where you can reply.
fr_fr: Sélectionnez cette option si c'est l'email où vous pouvez répondre.

source: Class
fr_fr: Classe

source: Insert an additional class(es) (separateb by comma) for more personalization.
fr_fr: Insérez une classe supplémentaire (s) (séparée par des virgules) pour plus de personnalisation.

source: Icon
fr_fr: Icône

source: Insert an icon for more personalization.
fr_fr: Insérer une icône pour plus de personnalisation.

source: Width
fr_fr: Largeur

source: Choose how much long will be the field.
fr_fr: Choisissez la longueur du champ

source: Add field
fr_fr: Ajouter un champ

source: Editor
fr_fr: Editeur

source: Tab #
fr_fr: Onglet #

source: Insert the title of the tab.
fr_fr: Insérez le titre de l'onglet.

source: Content
fr_fr: Contenu

source: Insert the content of the tab.
fr_fr: Insérer le contenu de l'onglet

source: Add tab
fr_fr: Ajouter un onglet

source: Click here to edit this item
fr_fr: Cliquez ici pour modifier cet article

source: Typography
fr_fr: Typographie

source: Add/Edit
fr_fr: Ajouter / Editer

source: Add shortcode
fr_fr: Ajouter un code

source: Filter Shortcodes
fr_fr: Filtrer les codes

source: Back to shortcodes list
fr_fr: Retourner à la liste de codes

source: Filter
fr_fr: Filtre

source: (this post does not have a featured image)
fr_fr: (ce post ne possède pas d'image d'en tête)

source: Comments
fr_fr: Commentaires

source: No comments
fr_fr: Pas de commentaires

source: 1 comment
fr_fr: 1 commentaires

source: % comments
fr_fr: % commentaires

source: Open Lightbox
fr_fr: Ouvrir la visionneuse

source: Close
fr_fr: Fermer

source: Open
fr_fr: Ouvrir

source: Get list of categories, without categories excluded from options panel.
fr_fr: Obtenir la liste des catégories, sans catégories exclues du panneau d'options.

source: Almost Categories
fr_fr: Presque des catégories

source: Categories
fr_fr: Catégories

source: Widget Title
fr_fr: Titre du Widget

source: Toggles the display of the current count of posts in each category
fr_fr: Basculer l'affichage du compteur de post dans chaque catégorie

source: Yes
fr_fr: Oui

source: No
fr_fr: Non

source: Configure this widget on the Theme Option Admin, to exclude the categories from this list.
fr_fr: Configurez Ce widget sur Admin Option Thème, afin d'exclure les catégories de cette liste.

source: Widget with a simple contact information.
fr_fr: Widget avec les informations de contact simple.

source: Address
fr_fr: Adresse

source: Phone
fr_fr: Téléphone

source: Show a slider with featured project, added into portfolio Post Type.
fr_fr: Afficher un curseur avec le projet fonctionnalités, ajoutées au portfolio Post Type.

source: Box with google map.
fr_fr: Boîte avec google map.

source: Height
fr_fr: Hauteur

source: Arbitrary text or HTML, with a simple icon near title.
fr_fr: Texte ou HTML arbitraires, avec une simple icône près du titre.

source: Link
fr_fr: Lien

source: or upload your icon:
fr_fr: ou télécharger votre icône :

source: Show the title of last post of blog, with ability to add an icon near the title of widget.
fr_fr: Affiche le titre du dernier message du blog, avec possibilité d'ajouter une icône à côté du titre du widget.

source: more &rarr;
fr_fr: plus &rarr;

source: More text
fr_fr: Plus de texte

source: Retrieve the last tweets.
fr_fr: Récupérer les derniers tweeds.

source: Last Tweets
fr_fr: Derniers tweeds

source: Limit
fr_fr: Limite

source: Show Time
fr_fr: Afficher l'heure

source: Show a slider with a list of projects, added into portfolio Post Type.
fr_fr: Afficher un curseur avec une liste de projets, ajoutés au portfolio Post Type.

source: Show a list of portfolio categories, for portfolio custom types.
fr_fr: Afficher une liste de catégories de portfolio, pour les types de portfolio personnalisés.

source: Show a list of popular posts, in order of comments, with a preview thumb.
fr_fr: Afficher une liste de post populaire, dans l'ordre des commentaire, avec une prévisualisaton.

source: Popular Posts
fr_fr: Post populaires

source: Show thumbnail
fr_fr: Afficher la vignette

source: Items
fr_fr: Produits

source: Show Post Date or Excerpt
fr_fr: Afficher la date du post ou un extrait

source: Excerpt
fr_fr: Extrait

source: Excerpt Lenght
fr_fr: Longueur de l'extrait

source: More Text
fr_fr: Plus de texte

source: The most recent comments.
fr_fr: Commentaires les plus récents.

source: Recent Comments
fr_fr: Commentaires récents

source: Title:
fr_fr: titre :

source: Number of comments to show:
fr_fr: Nombre de commentaires à afficher

source: Show avatar:
fr_fr: Afficher l'avatar :

source: Show author:
fr_fr: Afficher l'auteur :

source: Show comment text:
fr_fr: Afficher le texte du commentaire :

source: Comments text length:
fr_fr: Longueur du texte du commentaire :

source: Recent comments
fr_fr: Commentaires récents :

source: The latest posts, with a preview thumb.
fr_fr: Les derniers messages, avec prévisualisation.

source: Recent Posts
fr_fr: Posts récents

source: Add a slider testimonial on your widget which link a category to show the contents.
fr_fr: Ajouter un témoignage slide sur votre widget relié à une catégorie pour afficher le contenu.

source: Arbitrary text or HTML, with a simple image above text.
fr_fr: Texte ou HTML arbitraires, avec une image simple texte ci-dessus.

source: Text With Image
fr_fr: Texte Avec Image

source: Image Link
fr_fr: Lien vers l'image

source: Image Alignment
fr_fr: Alignement de l'image

source: Automatically add paragraphs
fr_fr: Ajouter automatiquement les paragraphes

source: Add a SoundCloud audio player
fr_fr: Ajouter un lecteur audio SoundCloud

source: Audio Player
fr_fr: Lecteur audio

source: Auto Play
fr_fr: Lecture automatique

source: Simple quote to use in your theme
fr_fr: Citation simple à utiliser dans votre thème

source: Quote
fr_fr: Citer

source: Author
fr_fr: Auteur

source: Print a custom menu in a sidebar with a fancy toggle jQuery effect. Create an apposite menu for this widget in Appearance -> Menus.
fr_fr: Imprimer un menu personnalisé dans une barre latérale avec un effet jQuery bascule fantaisie. Créer un menu pertinente pour ce widget dans Apparence -> Menus.

source: Toggle Menu
fr_fr: Menu basculant

source: Open the first dropdown
fr_fr: Ouvrez la première liste déroulante

source: Open all dropdowns
fr_fr: Ouvrir les menus déroulants

source: Close all dropdowns
fr_fr: Fermer les menus déroulants

source: Publish the accordion to configure it.
fr_fr: Publier l'accordéon pour le configurer.

source: Accordion
fr_fr: Accordéon

source: Accordions
fr_fr: Accordéons

source: Item
fr_fr: Produit

source: Social
fr_fr: Réseau social

source: The social shortcodes of customer (leave empty to not use it)
fr_fr: Les codes de réseaux sociaux client (laisser vide pour ne pas l'utiliser)

source: Website
fr_fr: Site

source: The website url of customer (leave empty to not use it)
fr_fr: L'adresse du site web du client (laisser vide pour ne pas l'utiliser)

source: Role
fr_fr: Rôle

source: Leave empty, if you don't want to use it.
fr_fr: Laisser le champ libre si vous ne souhaitez pas l'utiliser

source: Subtitle
fr_fr: Sous-titre

source: Text
fr_fr: Texte

source: Add here a content to show for this item
fr_fr: Ajoutez ici un contenu à afficher pour cet article

source: Change here the image above of this slide
fr_fr: Changer l'image ci-dessus de ce slide

source: Add New %s
fr_fr: Ajouter un nouveau %s

source: Edit %s
fr_fr: Modifier %s

source: New %s
fr_fr: Nouveau %s

source: All %s
fr_fr: Tout %s

source: View %s
fr_fr: Voir %s

source: Search %s
fr_fr: Rechercher %s

source: No %s found
fr_fr: Aucun %s trouvé

source: No %s found in Trash
fr_fr: Pas de %s trouvé dans la corbeille

source: N. of Items
fr_fr: N° des produits

source: Are you sure you want to remove this item?
fr_fr: Êtes-vous sûr de vouloir supprimer cet élément ?

source: Update the page before to configure the element.
fr_fr: Mettre à jour la page avant de configurer l'élément.

source: Settings
fr_fr: Réglages

source: Product creation failed, could not find original product:
fr_fr: La création de produits a échoué, le système n'a pas pu trouver le produit d'origine :

source: (Copy)
fr_fr: (Copie)

source: Make a duplicate from this product
fr_fr: Dupliquer ce produit

source: Duplicate
fr_fr: Dupliquer

source: Receiver(s)
fr_fr: Récepteur(s)

source: Sender Email
fr_fr: Expéditeur de l'email

source: Sender Name
fr_fr: Nom de l'expéditeur

source: Subject
fr_fr: Sujet

source: Body
fr_fr: Corps

source: Submit Button Label
fr_fr: Proposer le libellé de bouton

source: Submit Button Alignment
fr_fr: Proposer Bouton Alignement

source: Success Message
fr_fr: Message posté avec succès

source: Error Message
fr_fr: Erreur Message

source: Publish the contact form to configure it.
fr_fr: Publier le formulaire de contact pour le configurer.

source: Contact Form
fr_fr: Formulaire de contact

source: Contact Forms
fr_fr: Formulaire de contacts

source: Form
fr_fr: Formulaire

source: Forms
fr_fr: Formulaires

source: wait...
fr_fr: patientez…

source: Add New Faq
fr_fr: Ajouter une nouvelle FAQ

source: Edit Faq
fr_fr: Éditer la FAQ

source: New Faq
fr_fr: Nouvelle FAQ

source: View Faq
fr_fr: Voir la FAQ

source: Search Faqs
fr_fr: Recherche les FAQs

source: No Faqs
fr_fr: Aucunes FAQs

source: No Faqs in the Trash
fr_fr: Pas de FAQs dans la corbeille

source: Categories Faq
fr_fr: Catégories de FAQ

source: Publish the features tab to configure it.
fr_fr: Publier l'onglet fonctionnalités pour le configurer.

source: Features Tab
fr_fr: Onglet Fonctionnalités

source: Features Tabs
fr_fr: Caractéristiques Onglets

source: Feature
fr_fr: Caractéristique

source: Features
fr_fr: Caractéristiques

source: Theme Options
fr_fr: Options du thème

source: Sidebars
fr_fr: Barres latérales

source: Backup &amp; Reset
fr_fr: Sauvegarde &amp; Réinitialisation

source: Support
fr_fr: Assistance

source: The options are been saved!
fr_fr: Les options ont été sauvegardées

source: Element deleted correctly.
fr_fr: Elément supprimé correctement.

source: The file has been imported.
fr_fr: Le fichier a été importé.

source: An error occurring while trying to import data. Please try again.
fr_fr: Une erreur est survenue lors de l'importation des données. Merci d'essayer à nouveau.

source: Configuration has been saved.
fr_fr: Configuration sauvegardée.

source: Configuration name is missing.
fr_fr: Nom de la configuration est manquant.

source: Configuration has been restored.
fr_fr: Configuration restaurée.

source: An error occurring while trying to restore configuration. Please try again.
fr_fr: Une erreur est survenue en essayant de restaurer la configuration. Essayez à nouveau.

source: An error occurring while trying to restore configuration. The backup seems to be damaged.
fr_fr: Une erreur est survenue en essayant de restaurer la configuration. La sauvegarde semble être endommagée.

source: Configuration has been deleted.
fr_fr: Configuration supprimée.

source: An error occurring while trying to delete the configuration. Please try again.
fr_fr: Une erreur est survenue en essayant de supprimer la configuration. Essayez à nouveau.

source: Do not show again
fr_fr: Ne plus afficher

source: Portfolio Type
fr_fr: Type de Portfolio

source: Publish the portfolio to configure it.
fr_fr: Editer le portfolio pour le configurer

source: Work
fr_fr: Travail

source: Works
fr_fr: Travaux

source: If you want a video before the description, write here its URL (Youtube or Vimeo)
fr_fr: Si vous voulez une vidéo avant de la description, indiquez ici son adresse URL (Youtube ou Vimeo)

source: Customer
fr_fr: Client

source: Insert the customer (leave empty to not use it)
fr_fr: Insérez le client (laisser vide pour ne pas l'utiliser)

source: Year
fr_fr: Année

source: Insert the year (leave empty to not use it)
fr_fr: Insérez l'année (laisser vide pour ne pas l'utiliser)

source: Skills Label
fr_fr: Étiquettes de compétence

source: Project
fr_fr: Projet

source: The label for the "Skill" field
fr_fr: Champ de l'étiquette pour "Compétence"

source: Skills
fr_fr: Compétences

source: Type here if you want to show some skills
fr_fr: Tapez ici si vous souhaitez afficher certaines compétences

source: The website name of customer (leave empty to not use it)
fr_fr: Nom du site Web du client (laisser vide pour ne pas l'utiliser)

source: Website URL
fr_fr: URL du site

source: Text length
fr_fr: Longueur du texte

source: Insert length of the text of the post, in the list page.
fr_fr: Insérez un bout du texte du message, dans la page de la liste.

source: Read More Text
fr_fr: Lire plus

source: View Project
fr_fr: Voir le projet

source: Define the text of read more button (leave empty, to not use it).
fr_fr: Définir le texte du bouton En savoir plus (laisser vide, de ne pas l'utiliser).

source: Define the categories for this element.
fr_fr: Définir les catégories pour cet élément

source: Featured item
fr_fr: Article star

source: Select if you want to show this item as a special item in section shortcode.
fr_fr: Sélectionner si vous souhaitez afficher cet article comme un article spécial dans la section de code

source: Additional Images
fr_fr: Images supplémentaires

source: Upload here if you want to attach some other images to the project (you can only upload image one by one).
fr_fr: Téléchargez ici si vous souhaitez joindre d'autres images pour le projet (vous ne pouvez charger qu'une image à la fois).

source: Add New
fr_fr: Ajouter un nouveau

source: Add New Service
fr_fr: Ajouter un nouveau service

source: Edit Service
fr_fr: Modifier Service

source: New Service
fr_fr: Nouveau Service

source: View Service
fr_fr: Voir Service

source: Search Services
fr_fr: Recherche Services

source: No Services
fr_fr: Pas de Services

source: No Services in the Trash
fr_fr: Pas de Services dans la Poubelle

source: Shortcodes
fr_fr: Codes

source: Post Type
fr_fr: Type de post

source: Icon box
fr_fr: Boîte d'icône

source: Shows a box, with Title and icons on left and a text of section (you can use HTML tags)
fr_fr: Affiche une boîte, avec titre et des icônes sur la gauche et un texte de l'article (vous pouvez utiliser des balises HTML)

source: Icon size
fr_fr: Taille de l'icône

source: Title size
fr_fr: Taille du titre

source: Link title
fr_fr: Lien du titre

source: Last element
fr_fr: Dernier élément

source: Section text
fr_fr: Section pour le texte

source: Shows a box, with Title and icons on left and a text of section (you can use HTMl tags)
fr_fr: Affiche une boîte, avec titre et des icônes sur la gauche et un texte de l'article (vous pouvez utiliser des balises HTML)

source: Section caption
fr_fr: Section légende

source: Show a box with a captions
fr_fr: Afficher une boîte avec une légende

source: Caption text
fr_fr: Texte de la légende

source: Show a text with a captions
fr_fr: Afficher un texte avec une légende

source: Success box
fr_fr: Case succès

source: Show an example of success box alert
fr_fr: Voir un exemple de case succès

source: Arrow box
fr_fr: Case flèche

source: Show an example of box alert, with an arrow icon
fr_fr: Voir un exemple de message de case, avec une icône de flèche

source: Alert box
fr_fr: Case message

source: Show an alert box
fr_fr: Afficher une case message

source: Error box
fr_fr: Case erreur

source: Show an error box
fr_fr: Afficher une case erreur

source: Notice box
fr_fr: Case Remarque

source: Show a notice box
fr_fr: Afficher une case Remarque

source: Info box
fr_fr: Case Info

source: Show an info box
fr_fr: Afficher one case info

source: Button
fr_fr: Bouton

source: Show a simple custom button
fr_fr: Afficher une bouton personnalisé

source: Target
fr_fr: Cible

source: Blank
fr_fr: Vide

source: Top
fr_fr: Haut

source: Color start
fr_fr: Couleur de début

source: Color end
fr_fr: Couleur de fin

source: Alignment
fr_fr: Alignement

source: Color of text
fr_fr: Couleur du texte

source: Large
fr_fr: Grand

source: Small
fr_fr: Petit

source: Mini
fr_fr: Tout petit

source: Button icon
fr_fr: Bouton icône

source: Show a simple custom button, with icon
fr_fr: Afficher un bouton personnalisé simple, avec l'icône

source: Arrow
fr_fr: Flèche

source: Arrow left
fr_fr: Flèche gauche

source: Calc
fr_fr: Calcul

source: Gift
fr_fr: Cadeau

source: Offer
fr_fr: Offre

source: Custom icon path
fr_fr: Personnalisé le chemin de l'icône

source: Sense
fr_fr: Sens

source: Right to left
fr_fr: De droite à gauche

source: Left to right
fr_fr: De gauche à droite

source: List bullet
fr_fr: Liste de balle

source: Show a list with bullet
fr_fr: Afficher la liste avec balle

source: Type of bullet
fr_fr: Type de balle

source: Check
fr_fr: Vérifier

source: 1/4 Column
fr_fr: Colonne 1/4

source: Create one column of a quarter
fr_fr: Créer une colonne d'un quart

source: 3/4 Column
fr_fr: Colonne 3/4

source: Create three column of a quarter
fr_fr: Créer trois colonnes d'un quart

source: 1/3 Column
fr_fr: Colonne 1/3

source: Create one column of a third
fr_fr: Créer une colonne d'un tiers

source: 2/3 Column
fr_fr: Colonne 2/3

source: Create a content in two column of a third
fr_fr: Créer un espace de 2 colonnes d'un tiers

source: 2/4 Column
fr_fr: Colonne 2/4

source: Create a content in two column of a quarter
fr_fr: Créer un espace de 2 colonnes d'un quart

source: Create a table content
fr_fr: Créer une table des matières

source: Border Color
fr_fr: Couleur de bord

source: White
fr_fr: Blanc

source: Red
fr_fr: Rouge

source: Grey
fr_fr: Gris

source: Blue
fr_fr: Bleu

source: Images slider
fr_fr: Images de slide

source: Create an image slider
fr_fr: Créer une image de slide

source: Effect
fr_fr: Effet

source: Fade
fr_fr: Fondu

source: Height ( In px )
fr_fr: Hauteur (En px)

source: Speed
fr_fr: Vitesse

source: Tick
fr_fr: Cocher

source: Insert a tick on the content
fr_fr: Insérer une coche sur le contenu

source: Size
fr_fr: Taille

source: Price box
fr_fr: Case prix

source: Create a box of prices
fr_fr: Créer une case prix

source: Text of button
fr_fr: Texte de bouton

source: Text Color
fr_fr: Couleur de texte

source: Box Color
fr_fr: Case Couleur

source: Price table
fr_fr: Tableau des prix

source: Create a table box of prices
fr_fr: Créer un tableau des prix

source: Color of header
fr_fr: Couleur de l'en tête

source: Price table 2 columns
fr_fr: Tableau des prix 2 colonnes

source: Price table 3 columns
fr_fr: Tableau des prix 3 colonnes

source: Price table 4 columns
fr_fr: Tableau des prix 4 colonnes

source: Price table 5 columns
fr_fr: Tableau des prix 5 colonnes

source: Members only
fr_fr: Membres seulement

source: Shows contents for registered members only
fr_fr: Montrer le contenu uniquement aux membres

source: Administrator
fr_fr: Administrateur

source: Subscriber
fr_fr: Abonné

source: Print clear
fr_fr: Imprimer net

source: Print a clear, to undo the floating
fr_fr: Imprimer un cadre clair, afin d'annuler le flottement

source: Add space
fr_fr: Ajoutez de l'espace

source: Print a space
fr_fr: Imprimer un espace

source: Print border line
fr_fr: Imprimer la limite

source: Print a border
fr_fr: Imprimer le bord

source: Print line
fr_fr: Imprimer la ligne

source: Print a line
fr_fr: Imprimer une ligne

source: Format content, with big first letter
fr_fr: Format du contenu, avec la première lettre en grand

source: Adds the content into a box quote
fr_fr: Ajouter le contenu dans une case indiquée

source: Highlight
fr_fr: Surligner

source: Text highlight
fr_fr: Texte surligné

source: Insert a label in the content
fr_fr: Insérer une étiquette dans le contenu

source: Green
fr_fr: Vert

source: Black
fr_fr: Noir

source: Lightblue
fr_fr: Bleu clair

source: Insert an icon in the content
fr_fr: Insérer une icône dans le contenu

source: Unit
fr_fr: Unité

source: Bold text
fr_fr: Texte en gras

source: Strong
fr_fr: Gros

source: Italic text
fr_fr: Texte en italic

source: Italic em
fr_fr: Em italic

source: Insert an URL link
fr_fr: Insérer l'URL d'un lien

source: Insert an image
fr_fr: Insérer une image

source: Alternate text
fr_fr: Texte alternatif

source: Image lightbox
fr_fr: Visionneuse d'image

source: Medium
fr_fr: Moyen

source: Full width
fr_fr: Pleine largeur

source: New window
fr_fr: Nouvelle fenêtre

source: Principal window
fr_fr: Fenêtre principale

source: Same window
fr_fr: Même fenêtre

source: New full window
fr_fr: Nouvelle image pleine

source: Lightbox
fr_fr: Visionneuse

source: Left
fr_fr: Gauche

source: Right
fr_fr: Droite

source: Auto height
fr_fr: Hauteur automatique

source: Size of text
fr_fr: Taille du texte

source: Select a size of text
fr_fr: Sélectionner la taille du texte

source: Percent
fr_fr: Pour cent

source: Special font
fr_fr: Police spéciale

source: Select a special font of text
fr_fr: Sélectionner une police de texte spéciale

source: Embed the player youtube video
fr_fr: Intégrer le lecteur vidéo youtube

source: Embed the player vimeo video
fr_fr: Intégrer le lecteur vidéo vimeo

source: Embed the player dailymotion video
fr_fr: Intégrer le lecteur de vidéo dailymotion

source: Embed the player yahoo video
fr_fr: Intégrer le lecteur vidéo yahoo

source: Embed the player bliptv video
fr_fr: Intégrer le lecteur vidéo BlipTV

source: Embed the player veoh video
fr_fr: Intégrer le lecteur vidéo veoh

source: Embed the player viddler video
fr_fr: Intégrer le lecteur de vidéo viddler

source: Video
fr_fr: Vidéo

source: Embed the player video
fr_fr: Intégrer le lecteur vidéo

source: Call to action phone
fr_fr: Appeller l'action de téléphoner

source: Shows a box with an incipit and a number phone
fr_fr: Affiche une boîte avec un incipit et un numéro de téléphone

source: Call to action with button
fr_fr: Appeler l'action de téléphone avec un bouton

source: Label button
fr_fr: Étiquette bouton

source: Last post box
fr_fr: Case dernier post

source: Shows last post of a specific category
fr_fr: Affichages du dernier post d'une catégories spécifique

source: Category
fr_fr: Catégorie

source: Show date
fr_fr: Afficher la date

source: Recent post box
fr_fr: Case de post récent

source: N. of items
fr_fr: Nombre d'éléments

source: Thumbnail
fr_fr: Vignette

source: Show Date or Excerpt
fr_fr: Afficher la date ou l'extrait

source: Limit words
fr_fr: Limiter les mots

source: Popular post box
fr_fr: Case post populaire

source: Shows popular posts
fr_fr: Affichages des posts populaires

source: Print a simple icon link for social
fr_fr: Imprimer une icône simple pour les réseaux sociaux

source: Print a list of last tweets
fr_fr: Imprimer une liste des derniers tweets

source: Time
fr_fr: heure

source: Toggle
fr_fr: Basculer

source: Create a toggle content
fr_fr: Créer une table des matière basculante

source: Opened
fr_fr: Ouvert

source: Tabs
fr_fr: Onglets

source: Create a content with tabs.
fr_fr: Créer une table des matières avec onglets

source: Tab
fr_fr: Onglet

source: Create a content tab in shortcode tabs.
fr_fr: Créer un onglet de contenu dans des onglets code.

source: Show all post on faq post types
fr_fr: Voir tous les messages sur les posts de la FAQ

source: Close first
fr_fr: Fermer en premier

source: Testimonials
fr_fr: Avis des clients

source: Show all post on testimonials post types
fr_fr: Afficher tous les post des posts des avis des clients

source: Print the google map box
fr_fr: Imprimer la case google map

source: Posts list
fr_fr: Liste de posts

source: Print list of posts
fr_fr: Imprimer la liste de posts

source: Newsletter form
fr_fr: Formulaire de Newsletter
