Repository: Adalilar/themeforest
Catalog: cheope/languages/*.po
Languages: fr_fr

source: Type here all hidden fields names and values in serializate way. Example: <strong>name1=value1&amp;name2=value2</strong>.
fr_fr: Tapez ici tous les noms de champs cachés et les valeurs de façon stérilisation. Exemple : <strong>name1=value1&amp;name2=value2</strong>.

source: Custom logo
fr_fr: Logo personnalisé

source: Want to use a custom image as logo?
fr_fr: Voulez vous utiliser une image personnalisée comme logo ?

source: Logo URL
fr_fr: URL du logo

source: Enter the URL to your logo image.
fr_fr: Entre l'URL de l'image du logo

source: Logo tagline
fr_fr: Slogan de logo

source: Specify if you want the tagline to show below the logo.
fr_fr: Précisez si vous souhaitez afficher le slogan sous le logo

source: A favicon is a 16x16 pixel icon that represents your site; paste the URL to a icon image that you want to use as the image.
fr_fr: Un favicon est une icône de 16x16 pixels qui représente votre site, collez l'URL d'une image d'icône que vous souhaitez utiliser comme image.

source: Show Breadcrumb
fr_fr: Afficher le fil

source: Choose if you want to show or not breadcrumbs on your website.
fr_fr: Choisissez si vous voulez afficher le fil sur votre site

source: Layout type
fr_fr: Type de disposition

source: Choose the layout type.
fr_fr: Choisissez le type de disposition

source: Boxed
fr_fr: Encadré

source: Stretched
fr_fr: Allongé

source: Activate responsive
fr_fr: Activer le mode responsive (adaptation de l'écran)

source: Choose if you want to enable or not the responsive behavior.
fr_fr: Choisissez si vous souhaitez activer ou non le comportement responsive.

source: Custom 404 Error page
fr_fr: Page d'erreur 404 personnalisée

source: Activate/Deactivate the custom 404 Error page.
fr_fr: Activer / désactiver la page d'erreur 404 personnalisée.

source: Image position
fr_fr: Position de l'image

source: Where the image will appear.
fr_fr: Où l'image apparaîtra

source: Above text
fr_fr: Texte au dessus

source: Below text
fr_fr: Texte au dessous

source: Text to show
fr_fr: Texte à afficher

source: Text shown if a user request a page that doesn't exists.
fr_fr: Texte affiché si un utilisateur demande une page qui n'existe pas.

source: Personal image
fr_fr: Image personnelle

source: A image shown if a user request a page that doesn't exists.
fr_fr: Image affichée si un utilisateur demande une page qui n'existe pas.

source: Show page title
fr_fr: Afficher le titre de la page

source: Activate/Deactivate the page title on Archives.
fr_fr: Activer / désactiver le titre de la page sur Archives

source: Page archives title
fr_fr: Titre de la page des archives

source: The title to use for the archives page.
fr_fr: Titre à utiliser pour la page des archives

source: How show posts in Archives
fr_fr: Comment afficher les posts dans Archives

source: Choose a theme background image or upload your own.
fr_fr: Choisir un thème d'image de fond ou téléchargez les vôtres.

source: Customize the Read more text.
fr_fr: Personnaliser le texte de Lire plus

source: Read more
fr_fr: Lire plus

source: Activate/Deactivate the page title on Category.
fr_fr: Activer / Désactiver le titre de la page Catégorie

source: Page categories title
fr_fr: Titre de la page des catégories

source: The title to use for the categories page. Use <strong>%s</strong> where you want to show the category name.
fr_fr: Titre à utiliser pour la page de catégories. Utiliser <strong>%s</strong> où vous souhaitez afficher le nom de la catégorie.

source: Archive for the %s Category
fr_fr: Archive pour %s catégorie

source: How show posts in Categories
fr_fr: Comment montrer les messages dans les catégories

source: Activate/Deactivate the page title on Search.
fr_fr: Activer / désactiver le titre de la page Rechercher

source: Page searches title
fr_fr: Titre de la page Rechercher

source: The title to use for the searches page. Use <strong>%s</strong> where you want to show the search value.
fr_fr: Titre à utiliser pour la page des recherches. Utiliser <strong>%s</strong> où vous voulez montrer la valeur de recherche.

source: Search results for: %s
fr_fr: Résultats de recherche pour : %s

source: How show posts in searches
fr_fr: Comment afficher les posts des recherches

source: Pages 404 font
fr_fr: Police des pages 404

source: Choose the font type, size and color.
fr_fr: Choisissez le type de police, la taille et la couleur.

source: Pages 404 links font
fr_fr: Police des liens des pages 404

source: Choose the font color when the status is "hover".
fr_fr: Choisissez la couleur de police quand le statut est "hover".

source: Email icon
fr_fr: Icône email

source: Select an email icon
fr_fr: Sélectionner une icône d'email

source: Enter your mail address...
fr_fr: Entrez votre adresse email..

source: Submit button text
fr_fr: Texte de bouton soumettre

source: Want to use a popup?
fr_fr: Voulez vous utiliser un pop up ?

source: Popup Title
fr_fr: Titre du pop up

source: Enter the title
fr_fr: Entrer le titre

source: Popup Image
fr_fr: Image du pop up

source: Upload an image
fr_fr: Télécharger une image

source: Popup Message
fr_fr: Message du pop up

source: Enter the message
fr_fr: Entre le message

source: Title font
fr_fr: Police du titre

source: Select the font used in the Popup Title.
fr_fr: Sélectionnez la police utilisée dans le titre du pop up

source: Content Font
fr_fr: Police du contenu

source: Select the font used in the Popup Content.
fr_fr: Sélectionner la police utilisée dans le contenu du pop up

source: Image background
fr_fr: Image d'arrière plan

source: Select the image of portfolios background or if you want to upload a own bg image.
fr_fr: Sélectionner l'image d'arrière plan des portfolios ou si vous voulez télécharger votre image

source: Custom background
fr_fr: Arrière plan personnalisé

source: Upload your own background.
fr_fr: Télécharger votre propre image d'arrière plan

source: Background image repeat
fr_fr: Répéter l'image d'arrière plan

source: The repeat attribute of portfolios image uploaded above.
fr_fr: Répéter l'attribut de l'image des portfolios téléchargées ci dessus

source: Background image position
fr_fr: Position de l'image d'arrière plan

source: The position attribute of portfolios image uploaded above.
fr_fr: Position de l'attribut de l'image des portfolios téléchargées ci dessus

source: Background image attachment
fr_fr: Pièce jointe de l'image de fond

source: The attachment of the background image.
fr_fr: Pièce jointe de l'image d'arrière plan

source: Thumbnail click
fr_fr: Click de vignette

source: Select what you want to do when you click in the item thumbnail (not valid for the portfolio filterable).
fr_fr: Sélectionnez ce que vous voulez faire quand vous cliquez sur la vignette de l'article (non valable pour le filtrable portefeuille).

source: Link to single page in Portfolio Filterable
fr_fr: Lien vers la page unique dans le portefeuille filtrable

source: Select if you want to show the icon to go to the item single page, when you pass over the thumbnail in the portfolio filterable.
fr_fr: Choisissez si vous voulez afficher l'icône pour accéder à la page unique de l'article, lorsque vous passez sur la vignette dans le portefeuille filtrable.

source: General Portfolios font
fr_fr: Police générale des portfolios

source: Show Thumbnail
fr_fr: Afficher la vignette

source: Activate/Deactivate the item thumbnail of testimonials.
fr_fr: Activer / Désactiver l'élément vignette de Avis de clients

source: Link to testimonial detail page
fr_fr: Lien vers le détail de la page Avis de clients

source: Say if you want that the testimonial links, link to the testimonial detail page.
fr_fr: Dites si vous voulez que le lien Avis de clients soit lié à la page de détails des Avis de clients

source: Testimonial text type
fr_fr: Type de texte de Avis de clients

source: Select what kind of content you want to show.
fr_fr: Sélectionnez quel type de contenu vous voulez afficher

source: Select how many words to show.
fr_fr: Sélectionner combien de mots afficher

source: Text Testimonials font
fr_fr: Police du texte Avis de clients

source: Testimonial name font
fr_fr: Police du nom Avis de clients

source: Testimonial website font
fr_fr: Police du site avis de clients

source: Testimonials slider font
fr_fr: Police du slide de Avis de clients

source: Testimonials slider author font
fr_fr: Police de auteur du slide de Avis de clients

source: Footer font
fr_fr: Police du pied de page

source: Select the type to use for the footer.
fr_fr: Sélectionner le type à utiliser pour le pied de page

source: Footer links font
fr_fr: Police des liens du pied de page

source: Select the type to use for the footer links.
fr_fr: Sélectionnez le type à utiliser pour les liens du pied de page

source: Footer links font "hover"
fr_fr: Police des liens du pieds de page "hover"

source: Select the type to use for the footer links when the status is "hover".
fr_fr: Sélectionner le type à utiliser pour les liens de pied de page quand le statuts est "hover".

source: Footer titles
fr_fr: Titres de pied de page

source: Copyright font
fr_fr: Police de copyright

source: Select the type to use for the copyright in the footer.
fr_fr: Sélectionner le type à utiliser pour le copyright de pied de page

source: Copyright links font
fr_fr: Police de liens de copyright

source: Select the type to use for the copyright links.
fr_fr: Sélectionner le type à utiliser pour les liens de copyright

source: Copyright links font "hover"
fr_fr: Police de liens Copyright "hover"

source: Select the type to use for the copyright links when the status is "hover".
fr_fr: Sélectionner le type à utiliser pour les liens de copyright quand le statut est "hover".

source: General font
fr_fr: Police générale

source: Select the general font used in the theme.
fr_fr: Sélectionnez la police générale à utiliser pour le thème

source: Links
fr_fr: Liens

source: Select the type to use for the links.
fr_fr: Sélectionner le type à utiliser pour les liens

source: Links hover
fr_fr: Liens hover

source: Select the type to use for the links when the status is "hover".
fr_fr: Sélectionner le type à utiliser pour les liens quand le statut est "hover".

source: Breadcrumb font
fr_fr: Police du fil

source: Select the type to use for the breadcrumb.
fr_fr: Sélectionner le type à utiliser pour le fil

source: Breadcrumb color hover
fr_fr: Couleur du fil hover

source: Select the type to use for the breadcrumb when the status is "hover".
fr_fr: Sélectionner le type à utiliser pour le fil quand le statut est "hover".

source: Breadcrumb color current item
fr_fr: Couleur de l'article Fil

source: Select the color to use for the current item in breadcrumb.
fr_fr: Sélectionner la couleur à utiliser pour l'article du fil

source: Headings 1 font
fr_fr: Police rubriques 1

source: Select the type to use for the h1.
fr_fr: Sélectionnez le type à utiliser pour rubriques 1 (r1)

source: Headings 2 font
fr_fr: Police rubriques 2

source: Select the type to use for the h2.
fr_fr: Sélectionner le type à utiliser pour R2

source: Headings 3 font
fr_fr: Police rubriques 3

source: Select the type to use for the h3.
fr_fr: Sélectionner le type à utiliser pour R3

source: Headings 4 font
fr_fr: Police rubriques 4

source: Select the type to use for the h4.
fr_fr: Sélectionner le type à utiliser pour R4

source: Headings 5 font
fr_fr: Police rubriques 5

source: Select the type to use for the h5.
fr_fr: Sélectionner le type à utiliser pour R5

source: Headings 6 font
fr_fr: Police rubriques 6

source: Select the type to use for the h6.
fr_fr: Sélectionner le type à utiliser pour R6

source: Slogan font
fr_fr: Police du slogan

source: Select the type to use for the slogan.
fr_fr: Sélectionner le type à utiliser le slogan

source: Sub Slogan font
fr_fr: Police de sous slogan

source: Select the type to use for the sub slogan.
fr_fr: Sélectionner le type à utiliser le sous slogan

source: Select the type to use for the special font.
fr_fr: Sélectionner le type à utiliser la police spéciale

source: Select the color to highlight words.
fr_fr: Sélectionner la couleur des mots en surbrillance

source: Logo font
fr_fr: Police du logo

source: Select the type to use for the logo font.
fr_fr: Sélectionner le type à utiliser la police du slogan

source: Logo font highlight
fr_fr: Police du logo en surbrillance

source: Select the type to use for the logo font highlight.
fr_fr: Sélectionner le type à utiliser la police du logo en surbrillance

source: Tagline font
fr_fr: Police du tagline

source: Select the type to use for the tagline below the logo.
fr_fr: Sélectionner le type à utiliser le tagline sous le logo

source: Navigation font
fr_fr: Police de navigation

source: Choose the font type, size and color for the navigation.
fr_fr: Sélectionner le type de police, la taille et la couleur pour la navigation

source: Navigation font hover
fr_fr: Police de navigation hover

source: Choose the font type, size and color for the navigation when the status is "hover".
fr_fr: Choisissez le type de police, la taille et la couleur pour la navigation quand le statut est "hover".

source: Navigation font active
fr_fr: Police de la navigation active

source: Choose the font type, size and color for the navigation active item.
fr_fr: Choisissez le type de police, la taille et la couleur pour l'élément actif de la navigation

source: Sub Navigation font
fr_fr: Police de la sous navigation

source: Choose the font type, size and color for the navigation sub menus.
fr_fr: Choisissez le type de police, la taille et la couleur pour les menus de la sous navigation

source: Sub Navigation font hover
fr_fr: Police de la sous navigation hover

source: Choose the font type, size and color for the navigation sub menus when the status is "hover".
fr_fr: Choisissez le type de police, la taille et la couleur pour les menus de la sous navigation quand le statut est "hover".

source: Sub Navigation font active
fr_fr: Police active de sous navigation

source: Choose the font type, size and color for the navigation sub menus active item.
fr_fr: Choisissez le type de police, la taille et la couleur pour les menus actifs de la sous navigation quand le statut est "hover".

source: Sidebar title font
fr_fr: Police du titre de la barre latérale

source: Sidebar content font
fr_fr: Police du contenu de la barre latérale

source: Sidebar links font
fr_fr: Police des liens de la barre latérale

source: Select the type to use for the sidebar links.
fr_fr: Sélectionner le type à utiliser pour les liens de la barre latérale

source: Sidebar links font "hover"
fr_fr: Police des liens de la barre latérale "hover"

source: Select the type to use for the sidebar links when the status is "hover".
fr_fr: Sélectionner le typer à utiliser pour les liens de la barre latérale quand le statut est "hover"

source: Colors
fr_fr: Couleurs

source: Custom codes
fr_fr: Codes personnalisés

source: Footer
fr_fr: Pied de page

source: Google Fonts Subset
fr_fr: Google Fonts sous-ensemble

source: Search
fr_fr: Rechercher

source: Newsletter Form
fr_fr: Formulaire de Newsletter

source: Testimonial
fr_fr: Avis des clients

source: Add New Testimonial
fr_fr: Ajouter un nouvel avis

source: Edit Testimonials
fr_fr: Éditer Avis des clients

source: New Testimonial
fr_fr: Nouvel Avis de client

source: View Testimonial
fr_fr: Voir Avis du client

source: Search Testimonials
fr_fr: Chercher Avis de clients

source: No testimonials
fr_fr: Aucun avis de client

source: No testimonials in the Trash
fr_fr: Aucun avis de client dans la poubelle

source: Story
fr_fr: histoire

source: Web Site
fr_fr: Site

source: Add Shortcode
fr_fr: Ajouter un code

source: Insert shortcode
fr_fr: Insérer un code

source: (Edit)
fr_fr: (Editer)

source: Reply
fr_fr: Répondre

source: Your comment is awaiting moderation.
fr_fr: Votre commentaire est en attente de modération

source: Main navigation
fr_fr: Navigation principale

source: Top Bar
fr_fr: Barre du haut

source: The widget area used in Footer With Sidebar section
fr_fr: Zone de widget utilisée dans la section Pied de page de la barre latérale

source: The sidebar used in Footer With Sidebar section
fr_fr: Barre latérale utilisée dans la section Pied de page de la barre latérale

source: The widget area #%d used in Footer section
fr_fr: Zone de widget #%d utilisé dans la section Pied de page

source: Logout
fr_fr: Se déconnecter

source: Loading
fr_fr: Chargement

source: Small quote
fr_fr: Petite citation

source: Insert the text to show with blockquote
fr_fr: Insérez le texte à afficher avec le bloc de citation

source: Other Logo info
fr_fr: Autre info logo

source: Insert the link for Logo.
fr_fr: Insérer le lien pour le logo

source: Product Page Settings
fr_fr: Paramètre de la page produit

source: Show ask info form?
fr_fr: Afficher le formulaire demande d'informations

source: Set YES if you want a tab with the "Ask Info" form.
fr_fr: Sélectionnez OUI si vous souhaitez un onglet avec le formulaire "Demande d'information"

source: Insert a custom tab.
fr_fr: Insérer un onglet personnalisé.

source: Big Thumbnail
fr_fr: Grande vignette

source: Small Thumbnail
fr_fr: Petite vignette

source: Show post formats on posts list
fr_fr: Afficher le format des posts sur la liste des post.

source: Select if you want to show the post formats also in the posts list and not only in the post detail page.
fr_fr: Choisissez si vous voulez afficher les formats de message aussi dans la liste des messages et pas seulement dans la page de détail de post.

source: Select the color of the border when is hover.
fr_fr: Sélectionnez la couleur de la bordure quand est stationnaire.

source: Header background
fr_fr: Fond d'en-tête

source: Select a background for the header of all pages.
fr_fr: Sélectionnez un arrière-plan de l'en-tête de toutes les pages.

source: Header background image
fr_fr: Image de fond d'en-tête

source: Select a background image for the header of all pages.
fr_fr: Sélectionnez une image de fond pour l'en-tête de toutes les pages.

source: Select the repeat mode for the background image.
fr_fr: Sélectionnez le mode de répétition pour l'image de fond.

source: Select the position for the background image.
fr_fr: Sélectionnez la position de l'image de fond.

source: Select the attachment for the background image.
fr_fr: Sélectionnez la pièce jointe pour l'image de fond.

source: Custom text color
fr_fr: Couleur du texte personnalisé

source: Select the color of the custom text.
fr_fr: Sélectionnez la couleur du texte personnalisé.

source: Highlight custom text color
fr_fr: Mettez en surveillance la couleur du texte personnalisée

source: Select the color of the custom text highlight.
fr_fr: Choisissez la couleur de la surveillance du texte personnalisé.

source: Footer layout
fr_fr: Mise en page du bas de page

source: Select the footer layout for the theme.
fr_fr: Sélectionnez la mise en pied de page pour le thème.

source: Sidebar + Two Columns
fr_fr: Barre latérale + deux colonnes

source: Sidebar + Centered
fr_fr: Barre latérale + centrale

source: Panel Import
fr_fr: Importer le panneau

source: Home sidebar width
fr_fr: Largeur de la barre d'accueil

source: Select the width of the sidebar in the home.
fr_fr: Sélectionnez la largeur de la barre latérale en page d'accueil.

source: Big
fr_fr: Gros

source: Show Login/Register
fr_fr: Afficher Se connecter / S'inscrire

source: Say if you want Login/Register in Top Menu.
fr_fr: Précisez si vous voulez vous connecter / vous inscrire dans le menu supérieur.

source: Background 01
fr_fr: Arrière plan 01

source: Background 02
fr_fr: Arrière plan 02

source: Shop
fr_fr: Boutique

source: General settings
fr_fr: Paramètres généraux

source: Products page
fr_fr: Page des produits

source: Products details page
fr_fr: Page de détails produit

source: Category page
fr_fr: Page Catégorie

source: Testimonial website or label font
fr_fr: Police de caractères de l'étiquette ou site de Avis de clients

source: Text Testimonials small quote font
fr_fr: Police de caractère du petit texte de Avis de clients

source: Testimonials slider author hover font
fr_fr: Police de caractères de l'auteur sur le slide Avis de clients

source: Tagline font highlight
fr_fr: Police du slogan à mettre en avant

source: Select the type to use for the tagline highlight.
fr_fr: Sélectionnez le type à utiliser pour le slogan à mettre en avant

source: Testimonials slider excerpt font
fr_fr: Police de l'extrait du slide de Avis de clients

source: Testimonials slider name font
fr_fr: Nom de la police du slide de Avis de clients

source: Testimonials slider website font
fr_fr: Police du slide de Avis des clients

source: Show the products
fr_fr: Afficher les produits

source: Show
fr_fr: Afficher

source: All
fr_fr: Tout

source: Featured
fr_fr: Sélectionné

source: Best sellers
fr_fr: Meilleures ventes

source: On sale
fr_fr: En solde

source: Order by
fr_fr: Classer par

source: Sorting
fr_fr: Trié

source: Descending
fr_fr: Décroissant

source: Crescent
fr_fr: Croissant

source: Layout
fr_fr: disposition

source: With hover
fr_fr: Avec curseur pointé

source: Classic
fr_fr: Classique

source: Products slider
fr_fr: Slide produits

source: Add a products slider
fr_fr: Ajouter un slide produits

source: Latest
fr_fr: Dernier

source: Select the products sorting
fr_fr: Sélectionner les produits triés

source: Categories slider
fr_fr: Slider Catégories

source: List all (or limited) product categories
fr_fr: Lister toutes les catégories de produits (ou les limiter)

source: Hide empty
fr_fr: Masquer le vide

source: Product Categories
fr_fr: Catégories de produit

source: Traditional
fr_fr: Traditionnel

source: Show price
fr_fr: Voir le prix

source: Reset woocommerce loop
fr_fr: Réinitialiser la boucle woocommerce

source: Logos slider
fr_fr: Slider des logos

source: Show a slider with logos
fr_fr: Afficher un slide avec les logos

source: Height (px)
fr_fr: Hauteur (px)

source: Random numbers
fr_fr: Nombres aléatoires

source: Show a icon with a block text
fr_fr: Afficher une icône avec un bloc de texte

source: Icon URL
fr_fr: Icône URL

source: Number
fr_fr: Nombre

source: Box title
fr_fr: Titre de la boîte

source: Show a title centered with line
fr_fr: Afficher un titre centré avec une ligne

source: Show a Frequently Asked Questions
fr_fr: Afficher une Foire Aux Questions

source: Filterable
fr_fr: filtrable

source: Credit card
fr_fr: Carte de Crédit

source: Show an images of credit cards
fr_fr: Montrer une image de cartes de crédit

source: Call to action newsletter
fr_fr: Appeler l'action Newsletter

source: Show a message with newsletter subscription
fr_fr: Affiche un message avec abonnement à la newsletter

source: Button text
fr_fr: Bouton texte

source: Action URL
fr_fr: URL d'action

source: Show a text with logo style
fr_fr: Afficher un texte avec un style logo

source: 404 Error
fr_fr: Erreur 404

source: (this post does not have a title)
fr_fr: (ce post n'a pas de titre)

source: <span>Comments:</span> 0
fr_fr: <span>Commentaires :</span> 0

source: <span>Comments:</span> 1
fr_fr: <span>Commentaires :</span> 1

source: <span>Comments:</span> %
fr_fr: <span>Commentaires :</span> %

source: Share on
fr_fr: Partager sur

source: <span>1</span> comment
fr_fr: <span>1</span> commentaire

source: <span>%</span> comments
fr_fr: <span>%</span> commentaires

source: Your comment
fr_fr: Votre commentaire

source: You must be <a href="%s">logged in</a> to post a comment.
fr_fr: Vous devez être <a href="%s">connecté</a> pour poster un commentaire

source: Logged in as <a href="%1$s">%2$s</a>. <a href="%3$s" title="Log out of this account">Log out?</a>
fr_fr: Se connecter en tant que <a href="%1$s">%2$s</a>. <a href="%3$s" title="se déconnecter de ce compte">Se déconnecter ?</a>
