Repository: Adalilar/themeforest
Catalog: cheope/languages/*.po
Languages: fr_fr

source: No products found which match your selection.
fr_fr: Aucun produit ne correspond à votre sélection.

source: Your cart is currently empty.
fr_fr: Votre panier est vide.

source: &larr; Return To Shop
fr_fr: &larr; Retourner à la boutique

source: Product
fr_fr: Produit

source: Price
fr_fr: Prix

source: Quantity
fr_fr: Quantité

source: Remove this item
fr_fr: Supprimer cet article

source: Available on backorder
fr_fr: Disponible

source: Coupon
fr_fr: Code promo

source: Apply Coupon
fr_fr: Appliquer le code promo

source: Update Cart
fr_fr: Mettre à jour le panier

source: Proceed to Checkout &rarr;
fr_fr: Commander &rarr;

source: You may be interested in&hellip;
fr_fr: Vous aimerez peut être&hellip;

source: &times; remove
fr_fr: Supprimer du panier

source: No products in the cart.
fr_fr: Aucun produit dans le panier

source: Subtotal
fr_fr: Sous total

source: View Cart
fr_fr: Voir le panier

source: Checkout
fr_fr: Commander

source: Calculate Shipping
fr_fr: Calculer les frais d'envoi

source: Select a country&hellip;
fr_fr: Selectionner un pays&hellip;

source: Select a state&hellip;
fr_fr: Sélectionner une région&hellip;

source: State
fr_fr: Région

source: Postcode/Zip
fr_fr: Code postal / Zip

source: Postcode
fr_fr: Code postal

source: Update Totals
fr_fr: Mettre à jour les totaux

source: Cart Totals
fr_fr: Totaux panier

source: Cart Subtotal
fr_fr: Sous total panier

source: Cart Discount
fr_fr: Remise panier

source: [Remove]
fr_fr: [Supprimer]

source: Shipping
fr_fr: Frais d'envoi et de traitement

source: Tax
fr_fr: Taxes - TVA

source: Order Discount
fr_fr: Remise

source: Order Total
fr_fr: Total de la commande

source: (taxes estimated for %s)
fr_fr: (taxes estimées à %s)

source: Note: Shipping and taxes are estimated%s and will be updated during checkout based on your billing and shipping information.
fr_fr: Remarque : les frais d'envoi sont estimés%s et seront mis à jour lors de la commande en fonction de vos informations de livraison.

source: Sorry, it seems that there are no available shipping methods for your location (%s).
fr_fr: Désolé, il semble qu'il n'y ait pas de modes de livraison disponibles pour votre lieu de livraison (%s).

source: If you require assistance or wish to make alternate arrangements please contact us.
fr_fr: Besoin d'aide ? Contactez nous.

source: There are some issues with the items in your cart (shown above). Please go back to the cart page and resolve these issues before checking out.
fr_fr: Un problème a été détecté avec les articles dans votre panier (ci-dessus). Merci de revenir à la page du panier pour résoudre ces problèmes avant de valider.

source: &larr; Return To Cart
fr_fr: &larr; Retourner au panier

source: Billing &amp; Shipping
fr_fr: Facturation &amp; expédition

source: Billing Address
fr_fr: Adresse de facturation

source: Create an account?
fr_fr: Créer un compte

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
fr_fr: Créez un compte en entrant les informations ci-dessous. Si vous êtes déjà client merci de vous connecter en haut de la page.

source: Ship to billing address?
fr_fr: Envoyer à l'adresse de facturation ?

source: You must be logged in to checkout.
fr_fr: Vous devez vous connecter pour passer la commande.

source: Your order
fr_fr: Votre commande

source: Checkout Progress
fr_fr: Vérification en cours

source: Login
fr_fr: Se connecter

source: Shipping Address
fr_fr: Adresse de livraison

source: Payment Method
fr_fr: Moyen de paiement

source: Order Review
fr_fr: Revoir la commande

source: Checkout as Guest
fr_fr: Commander en tant qu'invité

source: &larr; Login
fr_fr: &larr; identifiant

source: Payment Method &rarr;
fr_fr: Moyen de paiement &rarr;

source: Shipping Method &rarr;
fr_fr: Expédition &rarr;

source: &larr; Billing Address
fr_fr: &larr; Adresse de facturation

source: &larr; Shipping Method
fr_fr: &larr; Expédition

source: Order Review &rarr;
fr_fr: Revoir la commande &rarr;

source: Have a coupon?
fr_fr: Vous avez un code promo ?

source: Click here to enter your code
fr_fr: Cliquez ici pour entrer le code

source: Coupon code
fr_fr: Code promo

source: Click here to login
fr_fr: Cliquer ici pour vous connecter

source: If you have shopped with us before, please enter your details in the boxes below. If you are a new customer please proceed to the Billing &amp; Shipping section.
fr_fr: Déjà client ? Entrer vos coordonnées ci-dessous. Nouveau client ? Passez à : Facturation et expédition.

source: Username or email
fr_fr: Nom d'utilisateur ou email

source: Password
fr_fr: Mot de passe

source: Lost Password?
fr_fr: Mot de passe perdu ?

source: <span>First time on %s?</span> Create an account.
fr_fr: <span>Première visite chez %s?</span> Créer un compte.

source: Username
fr_fr: Nom d'utilisateur

source: Re-enter password
fr_fr: Saisissez à nouveau votre mot de passe

source: Register
fr_fr: S'enregistrer

source: Qty
fr_fr: Quantité

source: Totals
fr_fr: Totaux

source: Sorry, it seems that there are no available payment methods for your location. Please contact us if you require assistance or wish to make alternate arrangements.
fr_fr: Désolé, il semble qu'il n'y ait pas de moyens de paiement disponibles pour votre région. Merci de nous contacter par mail.

source: Pay for order
fr_fr: Payer la commande

source: Please fill in your details above to see available payment methods.
fr_fr: Merci d'indiquer vos coordonnées ci-dessus pour voir les moyens de paiement disponibles.

source: Sorry, it seems that there are no available payment methods for your state. Please contact us if you require assistance or wish to make alternate arrangements.
fr_fr: Désolé, il semble qu'il n'y ait pas de moyens de paiement disponibles pour votre pays. Merci de nous contacter par mail.

source: Since your browser does not support JavaScript, or it is disabled, please ensure you click the <em>Update Totals</em> button before placing your order. You may be charged more than the amount stated above if you fail to do so.
fr_fr: Votre navigateur ne supporte pas JavaScript ou il est désactivé, merci de vous assurer que vous cliquez sur le bouton <em>Mettre à jour le total</em> avant de passer votre commande. Vous pourriez devoir payer plus que le montant indiqué ci-dessus si vous ne le faites pas.

source: Update totals
fr_fr: Mettre à jour le total

source: &larr; Payment Method
fr_fr: &larr; Moyens de paiement

source: I accept the
fr_fr: J'accepte les

source: terms &amp; conditions
fr_fr: conditions générales de vente

source: Place order
fr_fr: Passer la commande

source: Additional Information
fr_fr: Information complémentaire

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
fr_fr: Malheureusement, votre commande ne peut être traitée : paiement refusé par la banque.

source: Please attempt your purchase again or go to your account page.
fr_fr: Merci de commander à nouveau ou d'aller à votre compte.

source: Please attempt your purchase again.
fr_fr: Merci de commander à nouveau.

source: Pay
fr_fr: Payer

source: My Account
fr_fr: Mon compte

source: Thank you. Your order has been received.
fr_fr: Merci, votre commande a bien été enregistrée.

source: Order:
fr_fr: Commande :

source: Payment method:
fr_fr: Mode de paiement :

source: Details
fr_fr: Détails

source: Out of stock
fr_fr: En rupture de stock

source: Select options
fr_fr: Sélectionner les options

source: View options
fr_fr: Voir les options

source: Read More
fr_fr: Lire plus

source: Add to cart
fr_fr: Ajouter au panier

source: ADDED
fr_fr: AJOUTÉ

source: Next <span class="meta-nav">&rarr;</span>
fr_fr: Suivant <span class="meta-nav">&rarr;</span>

source: <span class="meta-nav">&larr;</span> Previous
fr_fr: <span class="meta-nav">&larr;</span> Précédent

source: Default sorting
fr_fr: Trier par défaut

source: Sort alphabetically
fr_fr: Trier par ordre alphabétique

source: Sort by most recent
fr_fr: Trier depuis le plus récent

source: Sort by price
fr_fr: Trier par prix

source: Edit
fr_fr: Éditer

source: You have not set up a billing address yet.
fr_fr: Vous n'avez pas encore entré d'adresse de facturation

source: You have not set up a shipping address yet.
fr_fr: Vous n'avez pas encore entré d'adresse de livraison

source: Ship to
fr_fr: Envoyer à

source: Cancel
fr_fr: Annuler

source: View
fr_fr: Voir

source: You have no recent orders.
fr_fr: Vous n'avez pas de commandes récentes

source: Order Details
fr_fr: Détails de la commande

source: Download file %s &rarr;
fr_fr: Télécharger le fichier %s &rarr;

source: Order Again
fr_fr: Commander à nouveau

source: Customer details
fr_fr: Informations client

source: Telephone:
fr_fr: Téléphone :

source: Error 404
fr_fr: Erreur 404

source: Author:
fr_fr: Auteur :

source: View as
fr_fr: Voir aussi

source: Switch to grid view
fr_fr: Passez au mode affichage grille

source: grid
fr_fr: grille

source: Switch to list view
fr_fr: Passer à la vue en liste

source: list
fr_fr: liste

source: Rated %s out of 5
fr_fr: Note %s sur 5

source: out of 5
fr_fr: sur 5

source: Reviews
fr_fr: Commentaires

source: Be the first to review
fr_fr: Soyez le premier à commenter

source: There are no reviews yet, would you like to <a href="#review_form" class="inline show_review_form">submit yours</a>?
fr_fr: Il n'y a pas encore d'avis, voulez vous <a href="#review_form" class="inline show_review_form">proposer le votre</a>?

source: Name
fr_fr: Nom

source: Submit Review
fr_fr: Poster le commentaire

source: Rating
fr_fr: Classement

source: Rate&hellip;
fr_fr: Taux&hellip;

source: Perfect
fr_fr: Parfait

source: Good
fr_fr: Bon

source: Average
fr_fr: Moyen

source: Not that bad
fr_fr: Correcte

source: Very Poor
fr_fr: Pas très bon

source: Your Review
fr_fr: Revoir

source: Choose an option
fr_fr: Choisir une option

source: Clear selection
fr_fr: Effacer la sélection

source: Related Products
fr_fr: Produits associés

source: Rated %d out of 5
fr_fr: Note %d sur 5

source: Your comment is awaiting approval
fr_fr: Votre commentaire est en attente de validation

source: verified owner
fr_fr: Titulaire vérifié

source: Product Description
fr_fr: Description du produit

source: Ask info
fr_fr: Demande d'info

source: You may also like&hellip;
fr_fr: Vous aimerez peut être&hellip;

source: Error. Unable to delete the cache!
fr_fr: Erreur. Impossible de supprimer le cache

source: Cache deleted successfully!
fr_fr: Cache supprimé avec succès

source: Theme Options resetted successfully!
fr_fr: Options du thème remis à zéro avec succès

source: Error. Unable to reset the theme options!
fr_fr: Erreur. Impossible de réinitialiser les options de thème

source: Custom Sidebars deleted successfully!
fr_fr: Encadrés personnalisés supprimés avec succès

source: Error. Unable to delete custom sidebars!
fr_fr: Erreur. Impossible de supprimer ces encadrés personnalisés

source: Home Page
fr_fr: Page d'accueil

source: Archive by category "%s"
fr_fr: Archive par catégorie "%s"

source: Search results for "%s"
fr_fr: Résultats pour "%s"

source: Posts tagged "%s"
fr_fr: Posts tagués "%s"

source: Articles posted by %s
fr_fr: Articles postés par %s

source: Shop Sidebar
fr_fr: Barre latérale de la boutique

source: Choose if you want to show a sidebar in Shop pages and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans les pages Boutique et où

source: Products Detail Sidebar
fr_fr: Barre latérale détail des produits

source: Choose if you want to show a sidebar in products detail pages and where.
fr_fr: Choisissez si vous voulez afficher une barre latérale dans des pages détaillées des produits et où

source: Required
fr_fr: Requis

source: The file you have insert doesn't valid.
fr_fr: Le fichier que vous avez inséré n'est pas valide.

source: The file you have insert is a WordPress eXtended RSS (WXR) file. You need to use this into the %s admin page to import this file. Here only <b>.gz</b> file are allowed. <a href="%s" title="Tools -> Import">Tools -> Import</a>
fr_fr: Le fichier importé est un fichier WordPress eXtended RSS (WXR) file. Vous devez utiliser ceci dans la %s page administration pour importer ce fichier. Ici <b>.gz</b> les fichiers sont autorisés. <a href="%s" titre="Outils -> Importer">Outils -> Importer</a>

source: The file you have insert is a ZIP or RAR file, that it doesn't allowed in this case. Here only <b>.gz</b> file are allowed. <a href="%s" title="Tools -> Import">Tools -> Import</a>
fr_fr: Le fichier que vous avez inséré est un ZIP ou un RAR, ce qui n'est pas permis. Ici <b>.gz</b> les fichiers sont autorisés <a href="%s" titre="Outils -> Importer">Outils -> Importer</a>

source: The file you have insert is not a valid file. Here only <b>.gz</b> file are allowed. <a href="%s" title="Tools -> Import">Tools -> Import</a>
fr_fr: Le fichier inséré n'est pas valide. Ici <b>.gz</b> les fichiers sont autorisés. <a href="%s" titre="Outils -> Importer">Outils -> Importer</a>

source: An error encoured during during import. Please try again.
fr_fr: Une erreur est survenue lors de l'importation. Merci d'essayer de nouveau.

source: Select a background
fr_fr: Sélectionner un arrière plan

source: (Default: %s)
fr_fr: (Defaut: %s)

source: Left sidebar
fr_fr: Barre latérale gauche

source: No sidebar
fr_fr: Pas de barre latérale

source: No sideabr
fr_fr: Pas de barre latérale

source: Right sidebar
fr_fr: Barre latérale droite

source: Choose a sidebar
fr_fr: Choisissez une barre latérale

source: or upload your own icon:
fr_fr: ou téléchargez votre propre icône :

source: Upload
fr_fr: Téléchargez

source: Delete
fr_fr: Annuler

source: No %s created!
fr_fr: Pas de %s créés !

source: Click to preview
fr_fr: Cliquer pour visualiser

source: %s (Invalid)
fr_fr: %s (Invalide)

source: %s (Pending)
fr_fr: %s (en attente)

source: Edit Menu Item
fr_fr: Modifier un élément du menu

source: Navigation Label
fr_fr: Étiquette de navigation

source: Title Attribute
fr_fr: Attributs du titre

source: Open link in a new window/tab
fr_fr: Ouvrir le lien dans une nouvelle fenêtre / onglet

source: CSS Classes (optional)
fr_fr: Classes CSS (option)

source: Link Relationship (XFN)
fr_fr: Lien ami (XFN)

source: The description will be displayed in the menu if the current theme supports it.
fr_fr: La description sera affichée dans le menu si le thème actuel le permet.

source: Customize menu
fr_fr: Personnaliser le menu

source: Original: %s
fr_fr: Origine : %s

source: Remove
fr_fr: Supprimer

source: Page settings
fr_fr: Paramètres de la page

source: Post settings
fr_fr: Paramètres des post

source: Other Testimonial info
fr_fr: Témoignages

source: Extra content
fr_fr: Contenu supplémentaire

source: Show title
fr_fr: Afficher le titre

source: Show or not the title of the page.
fr_fr: Afficher ou non le titre de la page

source: Settings
fr_fr: Paramètres

source: Show breadcrumb
fr_fr: Montrer le fil

source: Show or not the breadcrumb.
fr_fr: Montrer ou pas le fil

source: Show a slogan before the page content.
fr_fr: Voir un slogan avant le contenu de la page

source: Sub slogan
fr_fr: Sous slogan

source: Show a sub slogan before the page content.
fr_fr: Voir un sous slogan avant le contenu de la page.

source: Sidebar
fr_fr: Barre latérale

source: Select the sidebar layout and the sidebar to use.
fr_fr: Sélectionnez la mise en page barre latérale et la barre latérale à utiliser

source: Title
fr_fr: Titre

source: This title will be used when a user visit the page.
fr_fr: Ce titre sera utilisé quand un utilisateur visite la page.

source: Keywords
fr_fr: Mots clés

source: Keywords for this page.
fr_fr: Mots clés pour cette page

source: Description for this page.
fr_fr: Description pour cette page

source: Slider
fr_fr: Diaporama

source: Default
fr_fr: Par défaut

source: None
fr_fr: Aucun

source: Select the slider that you want to use in the page.
fr_fr: Sélectionnez le diaporama que vous souhaitez utiliser dans la page.

source: Header
fr_fr: En-tête

source: Use static image
fr_fr: Utiliser l'image statique

source: Set YES if you want a static header, instead of the slider.
fr_fr: Selectionnez OUI si vous voulez un en-tête statique, au lieu du diaporama.

source: Static image
fr_fr: Image fixe

source: Upload here the image to use for the static header, only if you have set to YES the option above.
fr_fr: Téléchargez ici l'image à utiliser pour l'en-tête statique, uniquement si vous avez défini sur YES l'option ci-dessus.

source: Background color
fr_fr: Couleur d'arrière plan

source: Select the background color of the body (leave empty to use default, defined in Theme Options -> Colors -> General).
fr_fr: Choisissez la couleur d'arrière plan du corps (laisser vide pour utiliser par défaut, défini dans Options du thème -> Couleurs -> Général).

source: Body Background
fr_fr: Arrière plan du corp principal

source: Background image
fr_fr: Image d'arrière plan

source: Select the background image (leave empty to use default, defined in Theme Options -> Colors -> General).
fr_fr: Sélectionnez l'image de fond (laisser vide pour utiliser par défaut, défini dans Options du thème -> Couleurs -> Général).

source: Background repeat
fr_fr: Répéter l'image d'arrière plan

source: Select the repeat mode for the background image (default is defined in Theme Options -> Colors -> General).
fr_fr: Sélectionnez le mode de répétition pour l'image de fond (par défaut est défini dans Options du thème -> Couleurs -> Général).

source: Repeat
fr_fr: Répéter

source: Repeat Horizontally
fr_fr: Répéter horizontalement

source: Repeat Vertically
fr_fr: Répéter verticalement

source: No Repeat
fr_fr: Ne pas répéter

source: Background position
fr_fr: Postion de l'image d'arrière plan

source: Select the position for the background image (default is defined in Theme Options -> Colors -> General).
fr_fr: Sélectionnez la position de l'image de fond (par défaut est défini dans Options du thème -> Couleurs -> Général).

source: Center
fr_fr: Centre

source: Top left
fr_fr: Haut à gauche

source: Top center
fr_fr: haut du milieu

source: Top right
fr_fr: Haut à droite

source: Bottom left
fr_fr: Bas à gauche

source: Bottom center
fr_fr: Bas du milieu

source: Bottom right
fr_fr: Bas à droite

source: Background attachment
fr_fr: Pièce jointe de l'arrière plan

source: Select the attachment for the background image (default is defined in Theme Options -> Colors -> General).
fr_fr: Sélectionnez la pièce jointe pour l'image de fond (par défaut est défini dans Options du thème -> Couleurs -> Général).

source: Scroll
fr_fr: Faire défiler

source: Fixed
fr_fr: Fixé

source: Label
fr_fr: Etiquette

source: Insert the label used for testimonial if Website Url is set.
fr_fr: Insérez l'étiquette utilisée pour Avis de clients si Url Site est réglée.

source: Insert the url referred to Testimonial.
fr_fr: Insérer l'url appelée Avis de clients.

source: Insert the <a href="http://soundcloud.com" title="SoundCloud">SoundCloud.com</a> song URL.
fr_fr: Insérer le <a href="http://soundcloud.com" title="SoundCloud">SoundCloud.com</a> song URL.

source: Post formats
fr_fr: Formats des posts

source: Use iFrame
fr_fr: Utiliser iFrame

source: Use iFrame instead of Flash.
fr_fr: Utiliser iFrame au lieu de Flash.

source: Show artwork
fr_fr: Voir illustration

source: Show the artwork of the song.
fr_fr: Voir l'illustration de la chanson.

source: Show comments
fr_fr: Afficher les commentaires

source: Show comments of the song.
fr_fr: Afficher les commentaires de la chanson.

source: Auto play
fr_fr: Lecture automatique

source: Automatically play the sond.
fr_fr: Lire automatiquement la musique

source: Color
fr_fr: Couleur

source: Template color.
fr_fr: Palette de couleurs.

source: Insert the video URL.
fr_fr: Insérez le URL de la vidéo.

source: Host
fr_fr: Hôte

source: Select where is the video hosted.
fr_fr: Sélectionnez l'endroit où est hébergé la vidéo.

source: Put here the content you want to show after content and sidebar.
fr_fr: Placez ici le contenu que vous voulez afficher à la suite du contenu et de la barre latérale.

source: This is a special shortcode. Insert shortcode for configure it.
fr_fr: Il s'agit d'un code spécifique. Insérez le code pour le configurer.

source: Choose your option
fr_fr: Choisissez votre option

source: No categories.
fr_fr: Aucunes catégories.

source: + Add New Category
fr_fr: + Ajouter une catégorie

source: Close all
fr_fr: Fermer tout

source: Expand all
fr_fr: Agrandir tout

source: Value
fr_fr: Valeur

source: The content of the tab. (HTML is supported)
fr_fr: Le contenu de l'onglet. (HTML supporté)

source: Add custom product tab
fr_fr: Ajouter onglet produit personnalisé

source: Do you want to remove the custom tab?
fr_fr: Voulez-vous supprimer l'onglet personnalisé ?

source: Delete image
fr_fr: Supprimer l'image

source: Upload new images
fr_fr: Télécharger de nouvelles images

source: Are you sure you want to remove this image?
fr_fr: Etes vous sûr de vouloir supprimer cette image ?

source: Web fonts
fr_fr: Polices Web

source: Google fonts
fr_fr: Polices Google

source: Save options
fr_fr: Sauvegarder les options

source: DOWNLOAD <strong>HIGH QUALITY</strong> WORDPRESS THEMES <strong>FOR FREE</strong>
fr_fr: TELECHARGER <strong>HIGH QUALITY</strong> WORDPRESS THEMES <strong>FOR FREE</strong>

source: <strong>Need support?</strong> View the <a href="%s">documentation</a>
fr_fr: <strong>Besoin d'aide ?</strong> Voir la <a href="%s">page</a>

source: or access in the <a href="%s" title="Support forum">support forum</a>
fr_fr: ou accéder au <a href="%s" title="Forum d'aide">forum d'aide</a>

source: Theme Changelog
fr_fr: Thème des modifications

source: Our free themes
fr_fr: Nos thèmes gratuits

source: Add
fr_fr: Ajouter

source: Click in a image to edit it.
fr_fr: Cliquez sur une image pour l'éditer.

source: Text Input
fr_fr: Saisie de texte

source: Checkbox
fr_fr: Case à cocher

source: Select
fr_fr: Selectionner

source: Textarea
fr_fr: Zone de texte

source: Radio Input
fr_fr: Entrée de radio

source: Password Field
fr_fr: Champ Mot de passe

source: File Upload
fr_fr: Envoi de fichier

source: Click to toggle
fr_fr: Cliquez pour basculer

source: Title Field
fr_fr: Titre du Champ

source: Insert the title of field.
fr_fr: Insérez le titre du champ.

source: Data Name
fr_fr: Nom des données

source: REQUIRED: The identification name of this field, that you can insert into body email configuration. <strong>Note:</strong>Use only lowercase characters and underscores.
fr_fr: REQUIS : Le nom d'identification de ce champ, que vous pouvez insérer dans la configuration du corps de l'email. <strong>Note :</ strong>Utilisez uniquement des caractères minuscules et soulignés.

source: Small description, showed near name title.
fr_fr: Description courte, affichée près du nom du titre.

source: Type field
fr_fr: Type de champ

source: Select the type of this field.
fr_fr: Sélectionner le type de ce champ

source: Checked
fr_fr: Vérifié

source: Select this if you want this field already checked.
fr_fr: Sélectionner ceci si vous voulez que ce choix soit déjà vérifié

source: Add options
fr_fr: Ajouter des options

source: Add option
fr_fr: Ajouter une option

source: Selected
fr_fr: Sélectionné

source: Delete option
fr_fr: Annuler l'option

source: Message Error
fr_fr: Message d'erreur

source: Insert the error message for validation.
fr_fr: Insérer le message d'erreur pour validation

source: Select this if it must be required.
fr_fr: Sélectionnez cette option si elle doit être exigée.

source: Select this if it must be a valid email.
fr_fr: Sélectionnez cette option si elle doit être une adresse email valide.

source: Reply To
fr_fr: Répondre à
