Repository: Adalilar/themeforest
Catalog: primashop-wc/languages/*.po
Languages: id_id, sv_se

source: This post is password protected. Enter the password to view any comments.
id_id: Anda memerlukan password untuk membaca tulisan ini. Masukkan password untuk melihat komentar.
sv_se: Detta inl&auml;gg &auml;r l&ouml;senordsskyddat. Skriv in l&ouml;senordet f&ouml;r att se kommentarer.

source: One comment
id_id: 1 komentar
sv_se: En kommentar

source: Comment navigation
id_id: Menu komentar
sv_se: Kommentarnavigering

source: &larr; Older Comments
id_id: &larr; Komentar Sebelumnya
sv_se: &larr; &Auml;ldre kommentarer

source: Newer Comments &rarr;
id_id: Komentar Terbaru &rarr;
sv_se: Nyare kommentarer &rarr;

source: It looks like this was the result of either:
id_id: Masalah ini mungkin terjadi karena:
sv_se: Det ser ut som om detta problem uppstod p.g.a antingen:

source: a mistyped address
id_id: kesalahan penulisan alamat
sv_se: en felskriven URL

source: an out-of-date link
id_id: link yang kadaluwarsa
sv_se: en l&auml;nk som inte l&auml;ngre g&auml;ller

source: Perhaps searching can help.
id_id: Silahkan lakukan pencarian.
sv_se: Kanske en s&ouml;kning kan hj&auml;lpa?

source: Read More &rarr;
id_id: Baca lanjutannya &rarr;
sv_se: L&auml;s mer &rarr;

source: Pages:
id_id: Halaman:
sv_se: Sidor:

source: Design Settings
id_id: Pengaturan Desain
sv_se: Designinst&auml;llningar

source: Reset Design Settings
id_id: Reset Pengaturan Desain
sv_se: &Aring;terst&auml;ll Designinst&auml;llningar

source: You can reset theme customizer (design settings) value.
id_id: Anda dapat me-reset value dari theme customizer (pengaturan desain)
sv_se: Du kan &aring;terst&auml;lla Designinst&auml;llningar h&auml;r.

source: Design settings is successfully resetted.
id_id: Pengaturan desain berhasil di-reset!
sv_se: Designinst&auml;llningar har &aring;terst&auml;llts!

source: Page Template Settings
id_id: Pengaturan Page Template
sv_se: Inst&auml;llningar f&ouml;r Sidmall

source: Content Settings
id_id: Pengaturan Content
sv_se: Inneh&aring;llsinst&auml;llningar

source: Header Settings
id_id: Pengaturan Header
sv_se: Inst&auml;llningar Sidhuvud

source: Footer Settings
id_id: Pengaturan Footer
sv_se: Inst&auml;llningar f&ouml;r Sidfot

source: Use this image
id_id: Gunakan gambar ini
sv_se: Anv&auml;nd den h&auml;r bilden

source: Remove image
id_id: Hapus gambar
sv_se: Ta bort bild

source: Upload/Add image
id_id: Tambahkan gambar
sv_se: Ladda upp/Anv&auml;nd bild

source: Manage Images
id_id: Atur Gambar
sv_se: Administrera bilder

source: Save/Update
id_id: Simpan/Update
sv_se: Spara/Uppdatera

source: Sidebar Settings
id_id: Pengaturan Sidebar
sv_se: Sidebar-inst&auml;llningar

source: Theme Settings
id_id: Pengaturan Theme
sv_se: Tema-inst&auml;llningar

source: New sidebar is successfully created.
id_id: Sidebar baru berhasil dibuat.
sv_se: Ny Sidebar skapad!

source: Sidebar is successfully edited.
id_id: Sidebar berhasil diedit.
sv_se: Sidebar editerad!

source: Sidebar is successfully deleted.
id_id: Sidebar berhasil dihapus.
sv_se: Sidebar borttagen!

source: Nice try, partner. But that sidebar doesn't exist. Click back and try again.
id_id: Usaha yang bagus, partner. Tetapi sidebar yang anda maksud tidak ada. Klik tombol kembali dan coba lagi.
sv_se: Snyggt f&ouml;rs&ouml;k, men den d&auml;r sidebar:en finns inte. Klicka bak&aring;t och f&ouml;rs&ouml;k igen.

source: Name
id_id: Nama
sv_se: Namn

source: A recognizable name for your new sidebar widget area
id_id: Nama yang dapat dikenal untuk area wideget sidebar anda yang baru
sv_se: Ett namn f&ouml;r din nya Sidebar widget-yta.

source: The unique ID is used to register the sidebar widget area (cannot be changed)
id_id: ID yang unik digunakan untuk meregister area widget sidebar (tidak dapat diganti)
sv_se: Detta unika ID anv&auml;nds f&ouml;r att registrera widget-ytan i Wordpress (kan inte &auml;ndras senare)

source: Description
id_id: Deskripsi
sv_se: Beskrivning

source: Update
sv_se: Uppdatera

source: Current Sidebars
id_id: Sidebar yang Ada
sv_se: Nuvarande Sidebars

source: Add New Sidebar
id_id: Tambahkan Sidebar Baru
sv_se: L&auml;gg till ny Sidebar

source: The unique ID is used to register the sidebar widget area
id_id: ID yang unik digunakan untuk meregister area widget sidebar
sv_se: Detta unika ID anv&auml;nds f&ouml;r att registrera widget-ytan i Wordpress

source: Edit
sv_se: Editera

source: Delete
id_id: Hapus
sv_se: Ta bort

source: Oops! Please choose a valid Name and ID for this sidebar
id_id: Oops! Silahkan pilih Nama dan ID yang benar untuk sidebar ini
sv_se: Oj! Var god v&auml;lj ett godk&auml;nt Namn och ID f&ouml;r den h&auml;r Sidebar:en

source: Oops! That sidebar ID already exists
id_id: Oops! ID sidebar sudah ada
sv_se: Oj! Det ID:t anv&auml;nds redan

source: Oops! You are trying to edit a sidebar that does not exist, or is not editable
id_id: Oops! Anda sedang mencoba untuk mengedit sidebar yang tidak ada, atau tidak bisa diedit
sv_se: Oj! Du f&ouml;rs&ouml;ker editera en sidebar som inte finns, eller som inte g&aring;r att editera

source: Oops! You are trying to delete a sidebar that does not exist, or cannot be deleted
id_id: Oops! Anda sedang mencoba untuk menghapus sidebar yang tidak ada, atau tidak dapat dihapus
sv_se: Oj! Du f&ouml;rs&ouml;ker ta bort en sidebar som inte finns, eller som inte g&aring;r att ta bort

source: Oops! Something went wrong. Try again.
id_id: Oops! Ada kesalahan. Coba lagi.
sv_se: Oj! N&aring;got gick fel. F&ouml;rs&ouml;k igen.

source: Custom Sidebar
sv_se: Skr&auml;ddarsydd Sidebar

source: Default
id_id: Standard
sv_se: Standard

source: Manage Sidebars
id_id: Pengaturan Sidebar
sv_se: Administrera Sidebars

source: Manage Widgets
id_id: Pengaturan Widget
sv_se: Administrera Widgets

source: Sorry, no defined sidebar areas
id_id: Maaf, area sidebar belum diatur
sv_se: Ledsen, inga definierade Sidebar-ytor.

source: Settings
id_id: Pengaturan
sv_se: Inst&auml;llningar

source: Theme settings is successfully saved.
id_id: Pengaturan theme berhasil disimpan.
sv_se: Tema-inst&auml;llningar sparade

source: Theme settings is successfully resetted.
id_id: Pengaturan theme berhasil direset.
sv_se: Tema-inst&auml;llningar &aring;terst&auml;llda

source: Save Settings
id_id: Simpan Pengaturan
sv_se: Spara inst&auml;llningar

source: Reset Settings
id_id: Reset Pengaturan
sv_se: &Aring;terst&auml;ll inst&auml;llningar

source: General
id_id: Umum
sv_se: Generell

source: The changes you made will be lost if you navigate away from this page.
id_id: Penggantian yang telah anda lakukan akan hilang jika anda meninggalkan halaman ini.
sv_se: F&ouml;r&auml;ndringarna du gjort kommer f&ouml;rloras om du navigerar bort fr&aring;n den h&auml;r sidan

source: Are you sure you want to reset theme settings?
id_id: Anda yakin mau mereset pengaturan theme?
sv_se: &Auml;r du s&auml;ker p&aring; att du vill &aring;terst&auml;lla tema-inst&auml;llningar?

source: Settings is successfully imported.
id_id: Pengaturan berhasil diimpor.
sv_se: Inst&auml;llningar &aring;terst&auml;llda!

source: There was a problem importing your settings. Please Try again.
id_id: Ada masalah saat mengimpor pengaturan anda. Silahkan coba lagi.
sv_se: Det gick inte att importera dina inst&auml;llningar. Var god f&ouml;rs&ouml;k igen.

source: Export Settings File
id_id: Ekspor File Pengaturan
sv_se: Exportera fil f&ouml;r inst&auml;llningar

source: Once you have saved the download file, you can use the import function on another site to import this data.
id_id: Setelah anda menyimpan file yang telah didownload, anda dapat menggunakan fungsi impor ke site lain untuk mengimpor data ini.
sv_se: N&auml;r du har sparat filen, s&aring; kan du anv&auml;nda import-funktionen p&aring; en annan sida f&ouml;r att importera denna data.

source: All Settings
id_id: Pengaturan Seluruhnya
sv_se: Alla inst&auml;llningar

source: Download Settings File
id_id: Download File Pengaturan
sv_se: Ladda ner fil f&ouml;r Inst&auml;llningar

source: Import Settings File
id_id: Impor File Pengaturan
sv_se: Importera fil med inst&auml;llningar

source: Upload the data file from your computer (.json) and we'll import your settings.
id_id: Upload file data dari komputer anda (.json) dan kami akan mengimpor pengaturan anda.
sv_se: Ladda upp data-filen fr&aring;n din dator (.json), s&aring; kommer vi importera dina inst&auml;llningar

source: Choose the file from your computer and click "Upload and Import"
id_id: Pilih file di komputer anda dan klik "Upload dan Impor"
sv_se: V&auml;lj fil fr&aring;n din dator och klicka p&aring; "Ladda upp och importera"

source: Upload File: (Maximum Size: %s)
id_id: File sedang diupload: (Ukuran Maksimum: %s)
sv_se: Ladda upp fil: (Max storlek: %s)

source: Upload file and import
id_id: Upload file dan impor
sv_se: Ladda upp och importera

source: 404 - Not Found
id_id: 404 - Tidak Ditemukan
sv_se: 404 - Hittas inte

source: Search Results for "%1$s"
id_id: Hasil Pencarian untuk "%1$s"
sv_se: S&ouml;kresultat f&ouml;r "%1$s"

source: Archive for %1$s
id_id: Arsip untuk %1$s
sv_se: Arkiv f&ouml;r %1$s

source: Archive for minute %1$s
id_id: Arsip per menit %1$s
sv_se: Arkiv f&uoml;r minut %1$s

source: Archive for week %1$s of %2$s
id_id: Arsip per minggu %1$s av %2$s
sv_se: Arkiv f&ouml;r vecka %1$s av %2$s

source: - Page %s
id_id: - Halaman %s
sv_se: - Sida %s

source: Home
id_id: Beranda
sv_se: Hem

source: Error 404
id_id: Kesalahan 404
sv_se: Fel 404

source: Search results for &ldquo;
id_id: Hasil pencarian untuk &ldquo;
sv_se: S&ouml;kresultat f&ouml;r &ldquo;

source: Posts tagged &ldquo;
id_id: Tulisan dengan label &ldquo;
sv_se: Inl&auml;gg taggade &ldquo;

source: Author:
id_id: Penulis:
sv_se: F&ouml;rfattare:

source: Page
id_id: Halaman
sv_se: Sida

source: Custom Scripts
id_id: Custom script
sv_se: Skr&auml;ddarsydda script

source: Search this website&hellip;
id_id: Cari di website ini&hellip;
sv_se: S&ouml;k den h&auml;r webbplatsen&hellip;

source: Search
id_id: Cari
sv_se: S&ouml;k

source: Select a specific layout for this section. Overrides default layout setting.
id_id: Pilih tampilan tertentu untuk bagian ini. Ganti pengaturan tampilan standard.
sv_se: V&auml;lj en specifik layout f&ouml;r denna sektion. &Aring;sidos&auml;tter standard layout-inst&auml;llningar

source: Display most recent posts
id_id: Tampilan tulisan paling baru
sv_se: Visa senaste inl&auml;ggen

source: Advanced Recent Posts
id_id: Tulisan terbaru selanjutnya
sv_se: Avancerad Senaste Inl&auml;gg

source: Posted on [post-date]
id_id: Ditulis pada [post-date]
sv_se: Publicerat p&aring; [post-date]

source: Title:
id_id: Judul:
sv_se: Titel:

source: Number of posts to show:
id_id: Jumlah tulisan yang ditampilkan:
sv_se: Antal inl&auml;gg att visa:

source: Show image
id_id: Tampilkan gambar
sv_se: Visa bild

source: Image width (px):
id_id: Lebar gambar (px):
sv_se: Bildbredd (px):

source: Image height (px):
id_id: Tinggi gambar (px):
sv_se: Bildh&ouml;jd (px):

source: Show post meta
id_id: Tampilkan meta tulisan
sv_se: Visa meta f&ouml;r inl&auml;gg

source: Show post excerpt
id_id: Tampilkan cuplikan tulisan
sv_se: Visa utdrag ur inl&auml;gg

source: Post excerpt length:
id_id: Panjang cuplikan tulisan:
sv_se: Utdragets l&auml;ngd:

source: Display most recent comments
id_id: Tampilkan komentar terbaru
sv_se: Visa senaste kommentarer

source: Advanced Recent Comments
id_id: Komentar Terbaru Selanjutnya
sv_se: Avancerad Senaste kommentarer

source: No comments were found
id_id: Belum ada komentar
sv_se: Inga kommentarer hittades

source: Number of comments to show:
id_id: Jumlah komentar yang ditampilkan:
sv_se: Antal kommentarer att visa:

source: Show avatar
id_id: Tampilkan avatar
sv_se: Visa avatar

source: Avatar size (px):
id_id: Ukuran avatar (px):
sv_se: Avatarstorlek (px):

source: Comment excerpt length:
id_id: Panjang cupllikan komentar:
sv_se: L&auml;ngd p&aring; kommentar-utdrag:

source: Display search form
id_id: Tampilkan form pencarian
sv_se: Visa s&ouml;kformul&auml;r

source: Advanced Search Form
id_id: Form Pencarian Lanjutan
sv_se: Avancerat s&ouml;kformul&auml;r

source: Button text:
id_id: Tombol teks:
sv_se: Knapp-text:

source: Message via the contact form
id_id: Pesan melalui form kontak
sv_se: Meddelande via kontaktformul&auml;ret

source: Submit
id_id: Kirim
sv_se: Skicka

source: Please enter your name
id_id: Silahkan ketik nama anda
sv_se: Var god skriv in ditt namn

source: Please enter your email address (and please make sure it's valid)
id_id: Silahkan ketik alamat email anda (dan pastikan email anda valid)
sv_se: Var god skriv in din email (och se till att den &auml;r korrekt)

source: Please enter your message
id_id: Silahkan ketik pesan anda
sv_se: Var god skriv in ditt meddelande

source: Your answer was wrong!
id_id: Jawaban anda salah!
sv_se: Ditt svar var fel!

source: Please enter your answer
id_id: Silahkan ketik jawaban anda
sv_se: Skriv in ditt svar

source: There were one or more errors while submitting the form.
id_id: Ada kesalahan pada saat pengiriman form.
sv_se: Det blev ett eller fler fel n&auml;r formul&auml;ret skulle skickas

source: Name:
id_id: Nama:
sv_se: Namn:

source: IP Address:
sv_se: IP adress:

source: Your email was successfully sent.
id_id: Email anda berhasil dikirim.
sv_se: Ditt email skickades utan problem

source: There were technical error while submitting the form. Sorry for the inconvenience.
id_id: Ada kesalahan teknis pada saat pengiriman pesan. Mohon maaf atas ketidaknyamanan ini.
sv_se: Ett tekniskt fel intr&auml;ffade n&auml;r formul&auml;ret skulle skickas. Hemskt ledsen f&ouml;r besv&auml;ret

source: E-mail has not been setup properly. Please add your contact e-mail!
id_id: Email belum dicantumkan dengan benar. Silahkan masukkan email kontak anda!
sv_se: Email har inte konfigurerats korrekt. Var god l&auml;gg till din kontakt-email!

source: Your Name
id_id: Nama Anda
sv_se: Ditt namn

source: Your Email
id_id: Email Anda
sv_se: Din Email

source: Your Message
id_id: Pesan Anda
sv_se: Ditt meddelande

source: Your Answer
id_id: Jawaban Anda
sv_se: Ditt svar

source: Send a copy of this email to you
id_id: Kirimkan salinan email ini kepada anda
sv_se: Skicka en kopia av detta email till dig sj&auml;lv

source: If you want to submit this form, do not enter anything in this field
id_id: Jika anda ingin mengirim pesan ini, jangan mengetik apapun di area ini
sv_se: Om du vill skicka detta formul&auml;r, skriv ingenting i detta f&auml;lt

source: Leave a response
id_id: Tinggalkan pesan
sv_se: Skriv ett svar

source: 1 Response
id_id: 1 Komentar
sv_se: Ett svar

source: %1$s Responses
id_id: %1$s Komentar
sv_se: %1$s svar

source: Comment on %1$s
id_id: Komentar pada %1$s
sv_se: Kommentar p&aring; %1$s

source: Edit %1$s
sv_se: Edtera %1$s

source: Shortlink
id_id: Link singkat
sv_se: Kortl&auml;nk

source: Log out of this account
id_id: Keluar dari akun ini
sv_se: Logga ut fr&aring;n detta kontot

source: Log out
id_id: Keluar
sv_se: Logga ut

source: Log into this account
id_id: Masuk ke akun ini
sv_se: Logga in p&aring; detta kontot

source: Log in
id_id: Masuk
sv_se: Logga in

source: This page loaded in %1$s seconds with %2$s database queries.
id_id: This page is loaded %1$s seconds with %2$s database queries.
sv_se: Sidan laddades p&aring; %1$s sekunder med %2$s databasf&ouml;rfr&aring;gningar

source: No categories
id_id: Tidak ada kategori
sv_se: Inga kategorier

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>.
id_id: <span class="meta-prep meta-prep-entry-date">Ditulis </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> pada <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> i <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>.
sv_se: <span class="meta-prep meta-prep-entry-date">Publicerat </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> i <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>.

source: Post navigation
id_id: Menu tulisan
sv_se: Inl&auml;ggsnavigering

source: &larr; Previous
id_id: &larr; Sebelumnya
sv_se: &larr; F&ouml;reg&aring;ende

source: Next &rarr;
id_id: Selanjutnya &rarr;
sv_se: N&auml;sta &rarr;

source: Buy Now
id_id: Beli Sekarang
sv_se: K&ouml;p nu

source: No defined IDs in the current shortcode.
id_id: ID belum ditentukan pada shortcode ini.
sv_se: Inga definierade ID:s i nuvarande shortcode

source: %s product category does not exist.
id_id: %s kategori produk tidak ada.
sv_se: %s produktkategori finns inte.

source: %s product tag does not exist.
id_id: %s label produk tidak ada.
sv_se: %s produkt-tagg finns inte.

source: Sale!
sv_se: REA

source: Colors & Typography
id_id: Warna & Typografi
sv_se: F&auml;rger och Typografi

source: Background
id_id: Latar belakang
sv_se: Bakgrund

source: Style Layout
id_id: Style Tampilan
sv_se: Styla layout

source: Boxed
id_id: Inboxad
sv_se: Inboxad

source: Custom
id_id: Kustom
sv_se: Skr&auml;ddarsydd

source: Responsive Layout
id_id: Tampilan Responsif
sv_se: Responsiv layout

source: Yes
id_id: Ya
sv_se: Ja

source: No
id_id: Tidak
sv_se: Nej

source: Body Font
sv_se: Body typsnitt

source: Heading Font
id_id: Rubrik typsnitt
sv_se: Rubrik typsnitt

source: Default Text (Paragraph) Color
id_id: Warna Teks (paragraf) Standar
sv_se: Standard Text (paragraf) f&auml;rg

source: Default Heading Color
id_id: Warna Heading Standar
sv_se: Standard Rubrik-f&auml;rg

source: Default Link Color
id_id: Warna Link Standar
sv_se: Standard L&auml;nk-f&auml;rg

source: Default Link Color (Hover)
id_id: Warna Link Standar (hover)
sv_se: Standard L&auml;nk-f&auml;rg (hover)

source: Default Form Input Text Color
id_id: Warna Standar Teks Input Form
sv_se: Standard textf&auml;rg p&aring; Formul&auml;rs &quot;Input&quot;-f&auml;lt

source: Default Form Input Background Color
id_id: Warna Standar Latar Belakang Input Form
sv_se: Standard bakgrundsf&auml;rg p&aring; Formul&auml;rs &quot;Input&quot;-f&auml;lt

source: Default Form Input Border Color
id_id: Warna Standar Bingkai Form Input
sv_se: Standard kantf&auml;rg p&aring; Formul&auml;rs &quot;Input&quot;-f&auml;lt

source: Default Button Text Color
id_id: Warna Standar Tombol Teks
sv_se: Standardf&auml;rg p&aring; knappars text

source: Default Button Background Color
id_id: Warna Standar Latar Belakang Tombol
sv_se: Standardf&auml;rg p&aring; knappars bakgrund

source: Default Button Background Color (Hover)
id_id: Warna Standar Latar Belakang Tombol (hover)
sv_se: Standardf&auml;rg p&aring; knappars bakgrund (hover)

source: Background (Boxed Content)
id_id: Latar Belakang (Boxed Content)
sv_se: Bakgrund (inboxat inneh&aring;ll)

source: Background Color (Only for Boxed Layout)
id_id: Warna Latar Belakang (Hanya untuk Tampilan Boxed)
sv_se: Bakgrundsf&auml;rg (Endast f&ouml;r inboxad layout)

source: Background Image (Only for Boxed Layout)
id_id: Gambar Latar Belakang (Hanya untuk Tampilan Boxed)
sv_se: Bakgrundsbild (Endast f&ouml;r inboxad layout)

source: Top Navigation
id_id: Menu Bagian Atas
sv_se: Toppnavigering

source: Background Color
id_id: Warna Latar Belakang
sv_se: Bakgrundsf&auml;rg

source: Background Image
id_id: Gambar Latar Belakang
sv_se: Bakgrundsbild

source: Text Color
id_id: Warna Teks
sv_se: Textf&auml;rg

source: Link Color
id_id: Warna Link
sv_se: L&auml;nkf&auml;rg

source: Cart Count Background Color
id_id: Warna Latar Belakang Nominal Keranjang Belanja
sv_se: Bakgrundsf&auml;rg Varukorgsr&auml;knare

source: Cart Count Background Color (Hover)
id_id: Warna Latar Belakang Nominal Keranjang Belanja (hover)
sv_se: Bakgrundsf&auml;rg Varukorgsr&auml;knare (hover)

source: Cart Count Text Color
id_id: Warna Teks Nominal Keranjang Belanja
sv_se: Textf&auml;rg Varukorgsr&auml;knare

source: Search Form Background Color
id_id: Warna Latar Belakang Form Pencarian
sv_se: Bakgrundsf&auml;rg p&aring; s&ouml;kformul&auml;r

source: Header Content (Logo&Menu)
sv_se: Header-inneh&aring;ll (Logo &amp; Meny)

source: Primary Color
id_id: Warna Dasar
sv_se: Huvudf&auml;rg

source: Secondary Color
id_id: Warna sekunder
sv_se: Sekund&auml;r f&auml;rg

source: Submenu Background Color
id_id: Warna Latar Belakang Submenu
sv_se: Standard Bakgrundsf&auml;rg p&aring; Undermeny

source: Submenu Background Color (Hover)
id_id: Warna Latar Belakang Submenu (hover)
sv_se: Standard Bakgrundsf&auml;rg p&aring; Undermeny (hover)

source: Submenu Border Color
id_id: Warna Bingkai Submenu
sv_se: F&auml;rg p&aring; Undermenyernas kant

source: Remove padding (top,left,bottom,right space) on default header image
id_id: Hilangkan padding (sebelah atas, kiri, bawah, kanan) pada gambar header standar
sv_se: Ta bort padding (topp, v&auml;nster, botten, h&ouml;ger) p&aring; standard header-bild.

source: Button Background Color
id_id: Warna Latar Belakang Tombol
sv_se: Bakgrundsf&auml;rg f&ouml;r knappar

source: Button Border Color
id_id: Warna Bingkai Tombol
sv_se: Ram-f&auml;rg p&aring; knappar

source: Button Text Color
id_id: Warna Teks Tombol
sv_se: F&auml;rg p&aring; knapptext

source: Header Call To Action
sv_se: Header &quot;Call to Action&quot;

source: Button Background Color (Hover)
id_id: Warna Latar Belakang Tombol (hover)
sv_se: Bakgrundsf&auml;rg f&ouml;r knappar (hover)

source: Border Color
id_id: Warna Bingkai
sv_se: Kantf&auml;rg

source: Footer Content (Credits&Menu)
id_id: Konten Footer (Credits&Menu)
sv_se: Footer-inneh&aring;ll (Credits och Meny)

source: Breadcrumb
sv_se: Br&ouml;dsmulor

source: Ecommerce
sv_se: eHandel

source: Star Rating Color
id_id: Warna Rating Bintang
sv_se: F&auml;rg f&ouml;r Stj&auml;rnranking

source: Sale Flash Background Color
id_id: Warna Latar Belakang Flash Sale
sv_se: Sale Flash Bakgrundsf&auml;rg

source: Sale Flash Text Color
id_id: Warna Teks Flash Sale
sv_se: Sale Flash textf&auml;rg

source: Price Text Color (Default)
id_id: Warna Teks Harga (Standar)
sv_se: F&auml;rg p&aring; Pristext (standard)

source: Price Text Color (From Text)
id_id: Warna Teks Harga (Form text)
sv_se: F&auml;rg p&aring; Pristext (fr&aring;n text)

source: Price Text Color (Regular Price)
id_id: Warna Teks Harga (Harga Normal)
sv_se: F&auml;rg p&aring; Pristext (vanligt pris)

source: Price Text Color (Sale Price)
id_id: Warna Teks Harga (Harga Sale)
sv_se: F&auml;rg p&aring; Pristext (Rea-pris)

source: Alternate Button Text Color
id_id: Warna Alternatif Teks Tombol
sv_se: Alternativ f&auml;rg p&aring; knapptext

source: Alternate Button Background Color
id_id: Warna Alternatif Latar Belakang Tombol
sv_se: Alternativ bakgrundsf&auml;rg p&aring; knappar

source: Alternate Button Background Color (Hover)
id_id: Warna Alternatif Latar Belakang Tombol (hover)
sv_se: Alternativ bakgrundsf&auml;rg p&aring; knappar (hover)

source: Alternate Button Border Color
id_id: Warna Alternatif Bingkai Tombol
sv_se: Alternativ ram-f&auml;rg p&aring; knappar

source: Product Tabs Background Color
id_id: Warna Latar Belakang Tab Produk
sv_se: Bakgrundsf&auml;rg till produkttabbar

source: Search...
id_id: Cari...
sv_se: S&ouml;k...

source: Hide Breadcrumb
id_id: Sembunyikan Breadcrumb
sv_se: D&ouml;lj Br&ouml;dsmulor

source: This will hide breadcrumb on this page.
id_id: Breadcrumb di halaman ini akan disembunyikan.
sv_se: Detta kommer d&ouml;lja br&ouml;dsmulorna p&aring; den h&auml;r sidan.

source: Hide Page Title
id_id: Sembunyikan Judul Halaman
sv_se: D&ouml;lj Sidans titel
