Repository: Adalilar/themeforest
Catalog: primashop-wc/languages/*.po
Languages: id_id, sv_se

source: This will hide page title on this page. NOTE: Some page template is designed with no page title
id_id: Judul halaman ini akan disembunyikan. NOTE: Beberapa template halaman didesain tanpa judul halaman
sv_se: Detta kommer d&ouml;lja sidans titel p&aring; denna sidan. OBS: Vissa sidmallar &auml;r designade utan en sidtitel.

source: Featured Header Type
id_id: Tipe Featured Header
sv_se: Featured Header-typ

source: Image
id_id: Gambar
sv_se: Bild

source: Disable
id_id: Non aktif
sv_se: Inaktivera

source: Remove Header Padding
id_id: Hilangkan Padding Header
sv_se: Ta bort Header-padding

source: This will remove padding (top,left,bottom,right space) on the featured header
id_id: Padding pada Featured Header akan dihilangkan.
sv_se: Detta kommer ta bort all padding (topp, v&auml;nster, botten, h&ouml;ger) p&aring; Featured-header

source: Custom Header
sv_se: Skr&auml;ddarsydd Header

source: You can add any content (HTML, shortcodes) for your custom header.
id_id: Anda dapat menambahkan konten (HTML, shortcode) ke custom header.
sv_se: Du kan l&auml;gga till vilket inneh&aring;ll du vill (HTML, shortcodes) f&ouml;r din skr&auml;ddarsydda header.

source: Slider Animation Type
id_id: Tipe Animasi Slider
sv_se: Slider Animationstyp

source: Fade
sv_se: Toning

source: Remove Slider Control Navigation
id_id: Hilangkan Navigasi Kontrol Slider
sv_se: Ta bort kontroll-navigering f&ouml;r Slidern

source: This will remove slider control navigation (square bullets)
id_id: Navigasi kontrol slider akan dihilangkan (square bullets)
sv_se: Detta kommer ta bort kontroll-navigeringen f&ouml;r slidern (fyrkantiga knappar)

source: Remove Slider Direction Navigation
id_id: Hilangkan Navigasi Arah Slider
sv_se: Ta bort riktningsnavigeringen f&ouml;r slidern

source: This will remove slider direction control (left/right arrows)
id_id: Kontrol Arah Slider akan dihilangkan (panah ke kanan/kiri)
sv_se: Detta kommer ta bort riktningsnavigeringen f&ouml;r slidern (v&auml;nster &amp; h&ouml;ger pilar)

source: Slider Slideshow Speed
id_id: Kecepatan SlideShow Slider
sv_se: Slider Slideshow hastighet

source: Set the speed of the slideshow cycling, in milliseconds
id_id: Set kecepatan perputaran slideshow, dalam mili detik
sv_se: St&auml;ll in hastigheten p&aring; din slideshow, i millisekunder

source: Slider Animation Speed
id_id: Kecepatan Animasi Slider
sv_se: Slider Animationshastighet

source: Set the speed of animations, in milliseconds
id_id: Set kecepatan animasi, dalam milidetik
sv_se: St&auml;ll in hastigheten p&aring; animeringar, i millisekunder

source: Header Image #%d
id_id: Gambar Header #%d
sv_se: Header-bild #%d

source: Header Image #%d Link
id_id: Gambar Header #%d Link
sv_se: Header Bild #%d L&auml;nk

source: All Categories
id_id: Semua Kategori
sv_se: Alla kategorier

source: Category
id_id: Kategori
sv_se: Kategori

source: Content Layout
id_id: Layout Konten
sv_se: Inneh&aring;llslayout

source: Summary
id_id: Ringkasan
sv_se: Sammanfattning

source: Featured Image + Full Text
id_id: Gambar Fitur + Teks Penuh
sv_se: Featured bild + Full Text

source: Featured Image + Summary
id_id: Featured Image + Ringkasan
sv_se: Featured bild + Summering

source: Left Thumbnail + Summary
id_id: Thumbnail Kiri + Ringkasan
sv_se: Tumnagelbild v&auml;nster + summering

source: Right Thumbnail + Summary
id_id: Thumbnail Kanan + Ringkasan
sv_se: Tumnagelbild h&ouml;ger + summering

source: Content Navigation
id_id: Menu Konten
sv_se: Inneh&aring;llsnavigering

source: Previous Page - Next Page
id_id: Halaman Sebelumnya - Halaman Berikutnya
sv_se: F&ouml;reg&aring;ende Sida - N&auml;sta Sida

source: Older Posts - Newer Posts
id_id: Tulisan Lama - Tulisan Terbaru
sv_se: &Auml;ldre inl&auml;gg - Nyare inl&auml;gg

source: Numeric Navigation
id_id: Menu Numerik
sv_se: Numerisk Navigation

source: Posts Per Page
id_id: Tulisan Per Halaman
sv_se: Inl&auml;gg per sida

source: Default Setting
id_id: Pengaturan Standar
sv_se: Standardinst&auml;llning

source: "Custom" style layout is useful when you plan to highly customize theme style.
id_id: "Skr&auml;ddarsydd" style layout akan berguna jika anda banyak mengkustomisasi style theme.
sv_se: "Skr&auml;ddarsydd" layout &auml;r anv&auml;ndbart n&auml;r du har t&auml;nkt skr&auml;ddarsy stora delar av temat.

source: Users now use mobile phones, small notebooks, tablet devices such as iPad or Playbook to access the web. The layout needs is automatically adjusted to fit all display resolution and devices.
id_id: Saat ini kebanyakan pengguna menggunakan handphone, laptop mini, tablet seperti iPad dan Playbook untuk mengakses internet. Layout website perlu otomatis menyesuaikan semua resolusi layar dan gadget.
sv_se: Bes&ouml;kare anv&auml;nder numera mobiltelefoner, sm&aring; notebooks, tablets s&aring; som iPad eller Playbook f&ouml;r att anv&auml;nda internet. Layouten beh&ouml;ver kunna automatiskt justera sig f&ouml;r att passa alla uppl&ouml;sningar och enheter.

source: Default Layout
id_id: Layout Standar
sv_se: Standardlayout

source: Default Content Layout
id_id: Layout Konten Standar
sv_se: Standardlayout f&ouml;r inneh&aring;ll

source: It will be used for archives page (default homepage, post category, post tag, archive, and search result page).
id_id: Ini akan digunakan pada halaman arsip (homepage standar, kategori tulisan, label tulisan, dan halaman hasil pencarian).
sv_se: Det kommer anv&auml;ndas f&ouml;r arkivsidor (standard hemsida, inl&auml;ggskategori, inl&auml;ggstagg, arkiv och s&ouml;kresultat).

source: Default Content Navigation
id_id: Menu Konten Standar
sv_se: Standard Inneh&aring;llsnavigering

source: Hide breadcrumb on archives page (default homepage, post category, post tag, archive, and search result page.
id_id: Sembunyikan breadcrumb pada halaman arsip (homepage standar, kategori tulisan, label tulisan, arsip, dan halaman hasil pencarian).
sv_se: D&ouml;lj br&ouml;dsmulor p&aring; arkivsidor (default hemsida, post-kategori, post-tagg, arkiv och s&ouml;kresultat.)

source: Page Setting
id_id: Pengaturan Halaman
sv_se: Sidinst&auml;llning

source: You can control default layout and sidebars for "page". Layout and sidebars can also be changed when adding or editing a page.
id_id: Anda dapat mengontrol sidebar dan layout standar untuk "page". Layout dan Sidebar dapat diganti pada saat menambah atau mengedit suatu halaman.
sv_se: Du kan kontrollera standardlayout och sidebars f&ouml;r "page". Layout och Sidebar kan ocks&aring; &auml;ndras p&aring; individuella sidor n&auml;r du skapar/editerar en sida.

source: Hide breadcrumb on Page.
id_id: Sembunyikan breadcrumb pada Halaman.
sv_se: D&ouml;lj br&ouml;dsmulor p&aring; Sidor.

source: Single Post Setting
id_id: Pengaturan Posting Single
sv_se: Inst&auml;llning f&ouml;r Inl&auml;gg (singel)

source: You can control default layout and sidebars for "single post" page. Layout and sidebars can also be changed when adding or editing a post.
id_id: Anda dapat mengontrol sidebar dan layout standar untuk "single post". Layout dan Sidebar dapat diganti pada saat menambah atau mengedit suatu tulisan.
sv_se: Du kan kontrollera standardlayout och sidebars f&ouml;r "single post". Layout och Sidebar kan ocks&aring; &auml;ndras p&aring; individuella inl&auml;gg n&auml;r du skapar/editerar ett inl&auml;gg.

source: Hide breadcrumb on single post page.
id_id: Sembunyikan breadcrumb pada halaman posting single.
sv_se: D&ouml;lj br&ouml;dsmulor p&aring; Inl&auml;gg (Singel).

source: Post Meta on Blog page
id_id: Meta Posting pada halaman Blog
sv_se: Inl&auml;ggsmeta p&aring; bloggsidan

source: Useful Shortcodes:
id_id: Shortcode Berguna:
sv_se: Anv&auml;ndbara shortcodes:

source: Post Meta on single post page
id_id: Meta Posting pada halaman posting single
sv_se: Inl&auml;ggsmeta p&aring; inl&auml;ggssida (singel)

source: Posted on [post-date] by [post-author]. [post-edit-link]
id_id: Ditulis pada [post-date] oleh [post-author]. [post-edit-link]
sv_se: Publicerat den [post-date] av [post-author]. [post-edit-link]

source: Hide post navigation on single post page.
id_id: Sembunyikan navigasi tulisan pada halaman tulisan single.
sv_se: D&ouml;lj Inl&auml;ggsnavigering p&aring; Inl&auml;gg (Singel).

source: Shop Page Setting
id_id: Pengaturan Halaman Toko
sv_se: Inst&auml;llningar f&ouml;r Shop-sida

source: You can control layout and sidebars for "shop" page, including archive page for product categories, product tags, and product attributes.
id_id: Anda dapat mengontrol sidebar dan layout untuk halaman "shop", termasuk halaman arsip untuk kategori produk, label produk, dan atribut produk.
sv_se: Du kan kontrollera layout och sidebars f&ouml;r "shop" sidor, inkl. produktkategori, produkttagg och arkivsidor f&ouml;r produktattribut.

source: Hide breadcrumb on shop page.
id_id: Sembunyikan breadcrumb pada halaman toko.
sv_se: D&ouml;lj br&ouml;dsmulor p&aring; Shop-sida.

source: Single Product Page Setting
id_id: Pengaturan Halaman Produk Single
sv_se: Inst&auml;llningar f&ouml;r Produktsida (singel)

source: You can control default layout and sidebars for "single product" page. Layout and sidebars can also be changed when adding or editing a product.
id_id: Anda dapat mengontrol sidebar dan layout standar untuk halaman "single product". Layout dan sidebar dapat diganti pada saat menambahkan atau mengedit suatu produk.
sv_se: Du kan kontrollera layout och sidebars f&ouml;r "single product" sidor. Layout och sidebar kan ocks&aring; &auml;ndras f&ouml;r varje individuell produkt n&auml;r du skapar eller editerar en.

source: Hide breadcrumb on single product page.
id_id: Sembunyikan breadcrumb pada halaman produk single.
sv_se: D&ouml;lj br&ouml;dsmulor p&aring; Produktsidor (Singel)

source: Enable top navigation area
id_id: Aktifkan area menu bagian atas
sv_se: Aktivera yta f&ouml;r topp-navigering

source: Welcome message for visitor
id_id: Ucapan selamat datang untuk pengunjung
sv_se: V&auml;lkomstmeddelande f&ouml;r bes&ouml;kare

source: Default welcome message to get attention!
id_id: Ucapan selamat datang standar untuk menarik perhatian!
sv_se: Standard V&auml;lkomstmeddelande

source: My account link
id_id: Link akun saya
sv_se: Mitt konto-l&auml;nk

source: Show "My Account" link at top navigation.
id_id: Tampilkan link "Akun Saya" pada menu teratas.
sv_se: Visa "My Account"-l&auml;nk i toppnavigering.

source: Login/Logout link
id_id: Link Keluar/Masuk
sv_se: Login/Logout-l&auml;nk

source: Show "Login/Logout" link at top navigation.
id_id: Tampilkan link "Masuk/Keluar" pada menu teratas.
sv_se: Visa "Login/Logout"-l&auml;nk i toppnavigering.

source: Available Shortcodes:
id_id: Shortcode Tersedia:
sv_se: Tillg&auml;ngliga Shortcodes:

source: Product search form
id_id: Kotak pencarian produk
sv_se: Produkts&ouml;ksformul&auml;r

source: Show product search form at top navigation.
id_id: Tampilkan kotak pencarian produk pada menu teratas.
sv_se: Visa produkts&ouml;ksformul&auml;r i toppnavigering.

source: Logo Image URL
id_id: URL Gambar Logo
sv_se: URL till Logo

source: Header Menu
id_id: Menu Header
sv_se: Header-meny

source: Visit your <a href="%1$s">Appearance - Menus</a> page to configure your Header Menu.
id_id: Kunjungi halaman <a href="%1$s">Appearance - Menus</a>untuk meng-konfigurasi Menu Header.
sv_se: Bes&ouml;k din <a href="%1$s">Utseende - Menyer</a>-sida f&ouml;r att konfigurera din Sidhuvudmeny.

source: Default Header Image
id_id: Gambar Header Standar
sv_se: Standard Header-bild

source: Visit your <a href="%1$s">Appearance - Header</a> page to upload the default header image.
id_id: Kunjungi halaman <a href="%1$s">Appearance - Header</a> untuk meng-upload gambar header standar.
sv_se: G&aring; till <a href="%1$s">Utseende - Header</a> f&ouml;r att ladda upp standard header-bild.

source: Default Header Image Padding
id_id: Padding Standar Gambar Header
sv_se: Standard padding f&ouml;r Header-bild

source: Enable call to action area
id_id: Aktifkan area call to action
sv_se: Aktivera &quot;Call to Action&quot;-area

source: Call to action text
id_id: Teks call to action
sv_se: &quot;Call to Action&quot;-text

source: Use <strong>PrimaThemes</strong> coupon code to save you 15% off on your order.
sv_se: Använd <strong>PrimaThemes</strong> kupongkod att spara dig 15% på din beställning.

source: Call to action button text
id_id: Teks tombol call to action
sv_se: &quot;Call to Action&quot;-knapptext

source: Shop Now!
id_id: Belanja Sekarang!
sv_se: Handla nu!

source: Call to action button url
id_id: URL tombol call to action
sv_se: &quot;Call to Action&quot;-knapp URL

source: Footer Content
id_id: Konten Footer
sv_se: Footer-inneh&aring;ll

source: &#169; [year] [site-link]. Powered by [theme-link] and [wp-link].
id_id: &#169; [year] [site-link]. Didukung oleh [theme-link] dan [wp-link].
sv_se: &#169; [year] [site-link]. Powered by [theme-link] och [wp-link].

source: Footer Menu
id_id: Menu Footer
sv_se: Footer-meny

source: Visit your <a href="%1$s">Appearance - Menus</a> page to configure your Footer Menu.
id_id: Kunjungi halaman <a href="%1$s">Appearance - Menus</a> untuk mengkonfigurasi Menu Footer.
sv_se: G&aring; till din <a href="%1$s">Utseende - Menyer</a>-sida f&ouml;r att konfigurera din Footer-meny.

source: Additional Footer
id_id: Footer Tambahan
sv_se: Ytterligare Footer

source: Query Counter
id_id: Penghitung Pencarian
sv_se: F&ouml;rfr&aring;gan-r&auml;knare

source: Show query counter for user with administrator level.
id_id: Tampilkan penghitung pencarian oleh pengguna dengan level administrator.
sv_se: Visa f&ouml;rfr&aring;gan-r&auml;knare f&ouml;r anv&auml;ndare med administrat&ouml;rsr&auml;ttigheter

source: Shop Page Settings
id_id: Pengaturan Halaman Toko
sv_se: Inst&auml;llningar f&ouml;r Shop-sida

source: Products Per Page
id_id: Produk per Halaman
sv_se: Produkter per sida

source: Products Columns Per Row
id_id: Kolom Produk per Baris
sv_se: Produktkolumner per rad

source: Products Sale Flash
id_id: Flash Sale Produk
sv_se: Product Sale Flash

source: Hide products sale flash.
id_id: Sembunyikan flash sale produk.
sv_se: D&ouml;lj &quot;Product Sale Flash&quot;

source: Products Title
id_id: Judul Produk
sv_se: Produktens titel

source: Hide products title.
id_id: Sembunyikan judul produk.
sv_se: D&ouml;lj produktens titel.

source: Products Rating
id_id: Rating Produk
sv_se: Produktv&auml;rdering

source: Hide products rating below product title.
id_id: Sembunyikan rating produk di bawah judul produk.
sv_se: D&ouml;lj produktv&auml;rdering under produktens titel.

source: Products Price
id_id: Harga Produk
sv_se: Produktpris

source: Hide products price below product title.
id_id: Sembunyikan harga produk di bawah judul produk.
sv_se: D&ouml;lj produktens pris under produktens titel.

source: Products Excerpt
id_id: Cuplikan Produk
sv_se: Produktutdrag

source: Show product excerpt (short summaries)
id_id: Tampilkan cuplikan produk (ringkasan singkat)
sv_se: Visa produktutdrag (kort sammanfattning)

source: Products &quot;Add To Cart&quot; Button
id_id: Tombol &quot;Tambahkan ke Keranjang&quot; Produk
sv_se: &quot;L&auml;gg i varukorg&quot;-knapp f&ouml;r produkter

source: Hide &quot;Add To Cart&quot; button
id_id: Sembunyikan tombol &quot;Tambahkan ke Keranjang&quot;
sv_se: D&ouml;lj &quot;L&auml;gg i vaukorg&quot;-knappen

source: Result Count
id_id: Hasil Hitungan
sv_se: Resultatr&auml;knare

source: Hide result count message
id_id: Sembunyikan pesan hasil hitungan
sv_se: D&ouml;lj r&auml;knarmeddelande (resultat)

source: Catalog Ordering
id_id: Pemesanan Katalog
sv_se: Ordning i Katalog

source: Hide catalog ordering dropdown
id_id: Sembunyikan dropdown pemesanan katalog
sv_se: D&ouml;lj ordningsdropdown i katalog

source: Single Product Page Settings
id_id: Pengaturan Halaman Produk Single
sv_se: Inst&auml;llningar f&ouml;r Produkt (singel)

source: Hide product sale flash.
id_id: Sembunyikan flash sale produk.
sv_se: D&ouml;lj &quot;Product sale flash&quot;.

source: Product Price
id_id: Harga Produk
sv_se: Produktpris

source: Hide product price.
id_id: Sembunyikan harga produk.
sv_se: D&ouml;lj produktens pris.

source: Product Excerpt
id_id: Cuplikan Produk
sv_se: Produktutdrag

source: Hide product excerpt / summaries / short description.
id_id: Sembunyikan cuplikan produk / ringkasan / deskripsi singkat.
sv_se: D&ouml;lj produktutdrag / sammanst&auml;llning / kort beskrivning.

source: Product &quot;Add To Cart&quot; Button
id_id: Tombol &quot;Tambahkan ke Keranjang&quot; Produk
sv_se: Produktens &quot;L&auml;gg i varukorg&quot;-knapp

source: Hide &quot;Add To Cart&quot; button.
id_id: Sembunyikan tombol &quot;Tambahkan ke Keranjang&quot;.
sv_se: D&ouml;lj &quot;L&auml;gg i varukorg&quot;-knappen.

source: Product Meta (Categories/Tags)
id_id: Meta Produk (Kategori/Label)
sv_se: Produktmeta (Kategorier/Taggar)

source: Hide product meta (categories/tags).
id_id: Sembunyikan meta produk (kategori/label)
sv_se: D&ouml;lj produktmeta (kategorier/taggar)

source: Product Data Tabs Position
id_id: Posisi Tab Data Produk
sv_se: Tabbarnas position f&ouml;r produktdata

source: Bottom (default)
id_id: Bawah (standard)
sv_se: Botten (default)

source: Right Column
id_id: Kolom kanan
sv_se: H&ouml;ger kolumn

source: Related Products Settings
id_id: Pengaturan Produk Terkait
sv_se: Inst&auml;llningar f&ouml;r Relaterade Produkter

source: Related products are found from category and tag in random order.
id_id: Produk terkait ditentukan dari kategori dan label secara acak.
sv_se: Relaterade produkter visas baserat p&aring; kategori och tagg i slumpvis ordning.

source: Related Products
id_id: Produk Terkait
sv_se: Relaterade Produkter

source: Hide related products on single product page
id_id: Sembunyikan produk terkait pada halaman produk single
sv_se: D&ouml;lj relaterade produkter p&aring; Produktsida (singel)

source: Number of Related Products
id_id: Jumlah Produk Terkait
sv_se: Antal relaterade produkter

source: Related Products Columns Per Row
id_id: Kolom Produk Terkait tiap baris
sv_se: Relaterade Produkter-kolumner per rad

source: Up-Sells Settings
id_id: Pengaturan Up-Sells
sv_se: Up-Sells Inst&auml;llningar

source: Up-sells are products which you recommend instead of the currently viewed product, for example, products that are more profitable or better quality or more expensive. You can edit up sells when editing your products.
id_id: Up-sell adalah produk yang anda rekomendasikan di luar produk yang sedang dilihat, misalnya produk yang lebih menguntungkan atau kualitas lebih bagus atau lebih mahal. Anda dapat mengubah up-sell saat mengedit produk anda.
sv_se: Up-sells &auml;r produkter som du rekommenderar ist&auml;llet f&ouml;r just nu visad produkt, t.ex. produkter som ger mer vinst, har b&auml;ttre kvalité eller kostar mera. Du kan editera Up-Sells n&auml;r du editerar dina produkter

source: Hide up-sells products on single product page
id_id: Sembunyikan produk up-sell pada halaman produk single
sv_se: D&ouml;lj Up-Sells p&aring; produktsidor (singel).

source: Number of Up-Sells Products
id_id: Jumlah Produk Up-Sell
sv_se: Antal Up-Sells produkter

source: Up-Sells Columns Per Row
id_id: Kolom Up-Sell tiap Baris
sv_se: Up-Sells kolumner per rad

source: Cross-Sells Settings
id_id: Pengaturan Cross-Sell
sv_se: Cross-Sells inst&auml;llningar

source: Cross-sells are products which you promote in the cart, based on the current product. You can edit cross sells when editing your products.
id_id: Cross-sell adalah produk yang anda promosikan di keranjang belanja, berdasar pada produk yang dipilih. Anda dapat mengubah cross sell saat mengedit produk anda.
sv_se: Cross-sells &auml;r produkter som du marknadsf&ouml;r i varukorgen, baserad p&aring; nuvarande produkt. Du kan &auml;ndra cross-sells n&auml;r du editerar dina produkter.

source: Hide cross-sells products on cart page
id_id: Sembunyikan produk cross-sell pada halaman keranjang belanja
sv_se: D&ouml;lj cross-sells produkter p&aring; Varukorg-sidan

source: Fonts
sv_se: Typsnitt

source: Google Fonts Introduction
id_id: Pengenalan Google Fonts
sv_se: Introduktion till Google Fonts

source: Introduction
id_id: Pengenalan
sv_se: Introduktion

source: We do not include 600+ Google fonts on this theme. Please check the impact of the Google font on your website page load time because using some Google font styles can slow down your webpage. Please only select the font styles that you actually need on your webpage.
id_id: Kami tidak memasukkan 600+ Google font pada theme ini. Silahkan cek pengaruh penggunaan Google font pada waktu loading website anda karena penggunakan beberapa style Google font dapat memperlambat website. Silahkan memilih jenis huruf yang benar-benar anda butuhkan pada website.
sv_se: Vi inkluderar inte 600+ typsnitt fr&aring;n Google i det h&auml;r temat. Om du vill anv&auml;nda Google:s typsnitt p&aring; din webbplats, var noga med att kontrollera hur mycket sidans laddtid p&aring;verkas. V&auml;lj endast de typsnitt du verkligen kommer anv&auml;nda p&aring; din webbplats!

source: Visit Google Fonts page
id_id: Kunjungi halaman Google Fonts
sv_se: Bes&ouml;k Google Fonts

source: Font Name
id_id: Nama Font
sv_se: Typsnittets namn

source: Font Url
id_id: URL Font
sv_se: Typsnitt URL

source: Font Family
id_id: Family Font
sv_se: Typsnitt-familj

source: Content - Sidebar
id_id: Konten - Sidebar
sv_se: Sidans inneh&aring;ll - Sidebar

source: Sidebar - Content
id_id: Sidebar - Konten
sv_se: Sidebar - Sidans inneh&aring;ll

source: Sidebar Mini - Content - Sidebar
id_id: Sidebar Mini - Konten - Sidebar
sv_se: Sidebar Mini - Sidans inneh&aring;ll - Sidebar

source: Sidebar - Content - Sidebar Mini
id_id: Sidebar - Konten - Sidebar Mini
sv_se: Sidebar - Sidans inneh&aring;ll - Sidebar Mini

source: Content - Sidebar - Sidebar Mini
id_id: Konten - Sidebar - Sidebar Mini
sv_se: Sidans inneh&aring;ll - Sidebar - Sidebar Mini

source: Sidebar Mini - Sidebar - Content
id_id: Sidebar Mini - Sidebar - Konten
sv_se: Sidebar Mini - Sidebar - Sidans inneh&aring;ll

source: Content - Sidebar Mini
id_id: Konten - Sidebar Mini
sv_se: Sidans inneh&aring;ll - Sidebar Mini

source: Sidebar Mini - Content
id_id: Sidebar Mini - Konten
sv_se: Sidebar Mini - Sidans inneh&aring;ll

source: Full Width Content
id_id: Konten Full Width
sv_se: Sidans inneh&aring;ll full bredd

source: Main Sidebar Area
id_id: Area Sidebar Utama
sv_se: Huvud Sidebar-yta

source: Mini Sidebar Area
id_id: Area Sidebar Mini
sv_se: Mini Sidebar-yta

source: Main Sidebar
id_id: Sidebar Utama
sv_se: Huvud Sidebar

source: Main sidebar area
id_id: Area sidebar utama
sv_se: Huvud sidebar-yta

source: Mini sidebar area
id_id: Area sidebar mini
sv_se: Mini sidebar-yta

source: Footer Widget #1
id_id: Widget Footer #1
sv_se: Sidfotswidget #1

source: First footer widget area
id_id: Area widget footer pertama
sv_se: Footer widget-yta 1

source: Footer Widget #2
id_id: Widget Footer #2
sv_se: Sidfotswidget #2

source: Second footer widget area
id_id: Area widget footer kedua
sv_se: Footer widget-yta 2

source: Footer Widget #3
id_id: Widget Footer #3
sv_se: Sidfotswidget #3

source: Third footer widget area
id_id: Area widget footer ketiga
sv_se: Footer widget-yta 3

source: Footer Widget #4
id_id: Widget Footer #4
sv_se: Sidfotswidget #4

source: Fourth footer widget area
id_id: Area widget footer ketiga
sv_se: Footer widget-yta 4

source: Installing Plugin: %s
id_id: Menginstal Plugin: %s
sv_se: Installerar Plugin: %s

source: Return to the Dashboard
id_id: Kembali ke Dashboard
sv_se: &Aring;terg&aring; till Adminpanelet

source: Plugin activated successfully.
id_id: Plugin berhasil diaktifkan.
sv_se: Plugin aktiverat.
