Repository: Adalilar/themeforest
Catalog: primashop-wc/languages/*.po
Languages: id_id, sv_se

source: All plugins installed and activated successfully. %1$s
id_id: Semua plugin terinstal dan berhasil diaktifkan. %1$s
sv_se: Alla plugins har installerats och aktiverats. %1$s

source: Required
id_id: Dibutuhkan
sv_se: Obligatorisk

source: Recommended
id_id: Direkomendasikan
sv_se: Rekommenderad

source: Pre-Packaged
sv_se: F&ouml;rpaketerad

source: Not Installed
id_id: Tidak terinstal
sv_se: Ej installerad

source: Installed But Not Activated
id_id: Terinstal tetapi Tidak Diaktifkan
sv_se: Installerad men inte aktiverad

source: Source
sv_se: K&auml;lla

source: Type
id_id: Tipe
sv_se: Typ

source: Install
id_id: Instal
sv_se: Installera

source: Activate
id_id: Aktifkan
sv_se: Aktivera

source: Plugin activation failed.
id_id: Aktivasi plugin gagal.
sv_se: Aktivering av plugin misslyckades.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
id_id: Ada kesalahan saat menginstal %1$s: <strong>%2$s</ strong>.
sv_se: Ett fel intr&auml;ffade under installation av %1$s: <strong>%2$s</ strong>.

source: The installation of %1$s failed.
id_id: Instalasi %1$s gagal.
sv_se: Installationen av %1$s misslyckades.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
id_id: Proses instalasi dan aktivasi akan dimulai. Proses ini akan berjalan agak lama, silahkan tunggu.
sv_se: Installations- och Aktiveringsprocess p&aring;b&ouml;rjas. Processen kan ta ett tag p&aring; vissa webbhotell, s&aring; var god ha t&aring;lamod.

source: %1$s installed and activated successfully.
id_id: %1$s terinstal dan berhasil diaktifkan.
sv_se: %1$s installerades och aktiverades utan problem.

source: Show Details
id_id: Tampilkan Detil
sv_se: Visa detaljer

source: Hide Details
id_id: Sembunyikan Detil
sv_se: D&ouml;lj detaljer

source: All installations and activations have been completed.
id_id: Semua proses instalasi dan aktivasi telah selesai.
sv_se: Alla installationer och aktiveringar har slutf&ouml;rts

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
id_id: Plugin sedang diinstal dan diaktifkan %1$s (%2$d/%3$d)
sv_se: Installerar och aktiverar Plugin %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
id_id: Proses instalasi dimulai. Proses ini agak lama, silahkan tunggu.
sv_se: Installationen p&aring;b&ouml;rjas. Denna process kan ta en stund f&ouml;r vissa webbhotell, s&aring; ha t&aring;lamod.

source: %1$s installed successfully.
id_id: %1$s berhasil diinstal.
sv_se: %1$s installerades utan problem.

source: All installations have been completed.
id_id: Semua proses penginstalan telah selesai.
sv_se: Alla installationer har slutf&ouml;rts

source: Installing Plugin %1$s (%2$d/%3$d)
id_id: Menginstal plugin %1$s (%2$d/%3$d)
sv_se: Installerar plugin %1$s (%2$d/%3$d)

source: Search for:
id_id: Pencarian untuk:
sv_se: S&ouml;k efter:

source: Search for products
id_id: Pencarian untuk produk
sv_se: S&ouml;k efter produkter

source: My Cart (%d)
id_id: Keranjang Belanja (%d)
sv_se: Min varukorg (%d)

source: No defined product category slug in the current shortcode.
id_id: Slug kategori produk tidak ditentukan pada shortcode ini.
sv_se: Ingen definierad produktkategori-slug i nuvarande shortcode

source: No defined product tag slug in the current shortcode.
id_id: Slug label produk tidak ditentukan pada shortcode ini.
sv_se: Ingen definierad &quot;product tag slug&quot;

source: No defined product attribute in the current shortcode.
id_id: Atribut produk tidak ditentukan pada shortcode ini.
sv_se: Inget definierat produktattribut i nuvarande shortcode.

source: There is no "%s" product attribute in the current shop.
id_id: Tidak ada atribut produk "%s" pada toko.
sv_se: Det finns inget produktattribut "%s" i nuvarande shop.

source: There is no defined "%s" product attribute in the current shop.
id_id: Tidak ada atribut produk "%s" yang ditentukan pada toko ini.
sv_se: Det finns inget produktattribut "%s" definierat i nuvarande shop.

source: %s product attribute does not exist.
id_id: %s atribut produk tidak ada.
sv_se: %s produktattribut finns inte.

source: No defined SKUs in the current shortcode.
id_id: SKU belum ditentukan pada shortcode ini.
sv_se: Inga definierade SKU:s i nuvarande shortcode

source: No defined product attribute taxonomy in the current shortcode.
id_id: Taksonomi atribut produk tidak ditentukan pada shortcode ini.
sv_se: Ingen definierad produktattribut-taxonomi i nuvarande shortcode

source: There is no "%s" product attribute taxonomy in the current shop.
id_id: Tidak ada taksonomi atribut produk "%s" pada toko ini.
sv_se: Det finns ingen "%s" produktattribut-taxonomi i nuvarande shop.

source: Display product attribute lists / top level product categories
id_id: Tampilkan daftar atribut produk / kategori produk level teratas
sv_se: Visa listor &ouml;ver produktattribut / produktkategorier i toppniv&aring;

source: Advanced Product Attributes
id_id: Atribut Produk Lebih Lanjut
sv_se: Avancerade produktattribut

source: Product Cat (Top Level)
id_id: Kategori Produk (Level Teratas)
sv_se: Produktkategori (toppniv&aring;)

source: Attribute:
id_id: Atribut:
sv_se: Attribut:

source: Category/Attribute Order
id_id: Urutan Kategori/Atribut
sv_se: Kategori/Attribut-ordning

source: Category/Attribute Name
id_id: Nama Kategori/Atribut
sv_se: Kategori/Attribut-namn

source: Order by:
id_id: Diurutkan dengan:
sv_se: Sortera efter:

source: Show post counts
id_id: Tampilkan penghitung tulisan
sv_se: Visa antal inl&auml;gg

source: &larr; Older Posts
id_id: &larr; Tulisan Lama
sv_se: &larr; &Auml;ldre inl&auml;gg

source: Newer Posts &rarr;
id_id: Tulisan Terbaru &rarr;
sv_se: Nyare inl&auml;gg &rarr;

source: &larr; Previous Page
id_id: &larr; Halaman Sebelumnya
sv_se: &larr; F&ouml;reg&aring;ende sida

source: Next Page &rarr;
id_id: Halaman Selanjutnya &rarr;
sv_se: N&auml;sta sida &rarr;

source: This is <strong>"%1$s"</strong> widget area. Visit your <a href="%2$s">Widgets Page</a> to add new widget to this area.
id_id: Ini adalah <strong>"%1$s"</strong> area widget. Silahkan ke <a href="%2$s">Halaman Widget</a> untuk menambahkan widget baru di area ini.
sv_se: Det h&auml;r &auml;r en <strong>"%1$s"</strong> widget-yta. Bes&ouml;k din <a href="%2$s">Widgets-sida</a> f&ouml;r att l&auml;gga till widgets h&auml;r.

source: My Account
id_id: Akun saya
sv_se: Mitt konto

source: Logout
id_id: Keluar
sv_se: Logga ut

source: Login
id_id: Masuk
sv_se: Logga in

source: Visit Shop &rarr;
id_id: Kunjungi Toko &rarr;
sv_se: Bes&ouml;k Shop &rarr;

source: No products found which match your selection.
id_id: Tidak ditemukan produk yang sesuai kriteria anda.
sv_se: Inga produkter matchade dina val

source: <span class="meta-nav">&larr;</span> Previous
id_id: <span class="meta-nav">&larr;</span> Sebelumnya
sv_se: <span class="meta-nav">&larr;</span> F&ouml;reg&aring;ende

source: Next <span class="meta-nav">&rarr;</span>
id_id: Selanjutnya <span class="meta-nav">&rarr;</span>
sv_se: N&auml;sta <span class="meta-nav">&rarr;</span>

source: Layout
id_id: Tampilan

source: Input text:
id_id: Masukkan teks:

source: Footer Widgets Layout
id_id: Layout Widget Footer

source: Footer Copyright
id_id: Copyright Footer

source: Favicon URL
id_id: URL Favicon

source: Login Logo
id_id: Logo Masuk

source: Login Logo URL
id_id: URL Logo Masuk

source: Admin Logo
id_id: Logo Admin

source: Admin Logo URL
id_id: URL Logo Admin

source: Admin Footer
id_id: Footer Admin

source: Admin Footer Text
id_id: Teks Footer Admin

source: Product Sale Flash
id_id: Flash Sale Produk

source: Mini Sidebar
id_id: Sidebar Mini
