Repository: Adalilar/themeforest
Catalog: choices/lang/*.po
Languages: da_dk

source: Error 404 - page not found
da_dk: Fejl 404 - Siden blev ikke fundet

source: Read more
da_dk: Læs mere

source: (previous entry)
da_dk: (forrige)

source: (next entry)
da_dk: (næste)

source: Select a page
da_dk: Vælg en side

source: Search Results
da_dk: Søge resultater

source: search site
da_dk: Søg på siden

source: Blog - Latest News
da_dk: Blog - Seneste Nyt

source: The 20 latest Blog Posts
da_dk: De seneste 20 Blog Posts

source: The 8 latest Portfolio Entries
da_dk: De seneste 8 Portfolio Indslag

source: Available Pages
da_dk: Tilgængelige Sider

source: Archives by Subject:
da_dk: Arkiver efter Emne:

source: Archives by Month:
da_dk: Arkiver efter Måned:

source: You are here:
da_dk: Du er her:

source: 404 - Page not Found
da_dk: 404 - Siden blev ikke Fundet

source: Search
da_dk: Søg

source: Home
da_dk: Hjem

source: Minute %1$s
da_dk: Minut %1$s

source: Week %1$s
da_dk: Uge %1$s

source: Search results for &quot;%1$s&quot;
da_dk: Søge resultater for &quot;%1$s&quot;

source: 404 Not Found
da_dk: 404 Ikke Fundet

source: New Message
da_dk: Ny Besked

source: sent by contact form at
da_dk: Send med kontakt formular ved

source: Follower
da_dk: Følgere

source: Subscribers
da_dk: abonnenter

source: Advertise here
da_dk: Annoncer her

source: Popular
da_dk: Populære

source: Recent
da_dk: Fornyelige

source: Comments
da_dk: Kommentar

source: (remove)
da_dk: (fjern)

source: Show
da_dk: Vis

source: Hide
da_dk: Skjul

source: Add to Gallery
da_dk: Tilføjet til Galleri

source: Enter Video URL
da_dk: Skriv en video URL

source: %s (Pending)
da_dk: %s (Afventer)

source: Column
da_dk: Kolonne

source: Navigation Label
da_dk: Navigations etiket

source: Mega Menu Column Title <span class="avia_supersmall">(if you dont want to display a title just enter a single dash: "-" )</span>
da_dk: Mega Menu Kolonne Titel <span class="avia_supersmall">(Hvis du ikke vil vise en title skal du blot skrive bindestreg: "-" )</span>

source: Title Attribute
da_dk: Titel Attribut

source: link Target
da_dk: Linket peger mod

source: Same window or tab
da_dk: Samme vindue eller tab

source: New window or tab
da_dk: Nyt vindue eller tab

source: CSS Classes (optional)
da_dk: CSS Klasser (valgfri)

source: link Relationship (XFN)
da_dk: link Relationer (XPN)

source: Description
da_dk: Beskrivelser

source: Remove
da_dk: Fjern

source: Install Required Plugins
da_dk: Installer Nødvendige Plugins

source: Install Plugins
da_dk: Installer Plugins

source: The %1$s plugin is required for this theme. Click on the big blue button below to install and activate %1$s.
da_dk: Plugin'et %1$s er krævet for dette tema. Klik på den store blå knap under installer for at aktivere %1$s

source: The %1$s plugin is recommended for this theme. Click on the big blue button below to install and activate %1$s.
da_dk: Pluginet %1$s er rekomenderet til dette tema. Click på den store blå knap under installere for at aktivere %1$s

source: The %1$s plugin is installed but currently inactive. Please go to the <a href="%2$s">plugin administration page</a> page to activate it.
da_dk: Plugin'et %1$s er installeret men er sat til at være inaktivt. Gå venligst til <a href="%2$s">Plugin administration siden</a> for at aktivere det

source: Install %s Now
da_dk: Installer %s Nu

source: Installing Plugin: %s
da_dk: Installere Plugin: %s

source: Something went wrong.
da_dk: Noget gik galt.

source: This theme requires the following plugins: %1$s.
da_dk: Dette tema kræver følgende plugins: %1$s.

source: This theme recommends the following plugins: %1$s.
da_dk: Dette tema anbefaler du bruger følgende plugins: %1$s.

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
da_dk: Beklager, men du har ikke rettigheder til at installere %1$s plugin'et. Kontakt venligst administratoren af dette site for hjælp til at for plugin'et installeret.

source: The following required plugins are currently inactive: %1$s.
da_dk: De følgende nødvendige plugin's are på nuværende tidspunkt inaktive: %1$s.

source: The following recommended plugins are currently inactive: %1$s.
da_dk: De følgende anbefalede plugin's er på nuværende tidspunkt inaktive: %1$s.

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
da_dk: Beklager, du har ikke rettigheder til at aktivere plugin'et %s. Kontakt venligst administratoren af denne side for hjælp til at få dette plugin aktiveret.

source: Return to Required Plugins Installer
da_dk: Retuner til Nødvendige Plugin Installation

source: Plugin activated successfully.
da_dk: Plugin'et er aktiveret

source: Begin installing plugins
da_dk: Begynd at installere plugin's

source: Activate installed plugins
da_dk: Aktiver installerede plugin's

source: Dismiss this notice
da_dk: Fjern

source: Edit Frontpage
da_dk: Rediger Forsiden

source: Edit this entry
da_dk: Rediger dette indlæg

source: Edit Dynamic Template of this entry
da_dk: Rediger Dynamisk Template af dette indlæg

source: Page %d of %d
da_dk: Side %d af %d

source: Archive for category:
da_dk: Arkiv for kategori:

source: Archive for date:
da_dk: Arkiv for dato:

source: Archive for month:
da_dk: Arkiv for måned:

source: Archive for year:
da_dk: Arkiv for år:

source: search results for:
da_dk: Søge resultater for:

source: search result for:
da_dk: Søge resultat for:

source: Search results for:
da_dk: Søge resultat for:

source: Author Archive
da_dk: Forfatter arkiv

source: Tag Archive for:
da_dk: Tag Arkiv for:

source: Archive for:
da_dk: Arkiv for:

source: Archives
da_dk: Arkiver

source: Page
da_dk: Side

source: There was an error when reading this WXR file
da_dk: Der opstod en fejl under læsning af denne WXR fil

source: Details are shown above. The importer will now try again with a different parser...
da_dk: Detaljer er vist forneden. Denne importer vil nu prøve igen med en anden parser...

source: This does not appear to be a WXR file, missing/invalid WXR version number
da_dk: Det lader til ikke at være en WXR fil, mangler/invalid WXR versions nummer

source: Sorry, there has been an error.
da_dk: Beklager, der er opstået en fejl.

source: The file does not exist, please try again.
da_dk: Denne fil eksister ikke, prøv venligst igen.

source: All done.
da_dk: Udført

source: Have fun!
da_dk: Ha' det sjovt!

source: Remember to update the passwords and roles of imported users.
da_dk: Husk at ændre koderne og rollerne af importede brugere.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
da_dk: Denne WXR fil (version %s) er måske ikke længere supporteret af denne version af importer. Overvej venligst at upgrader.

source: Failed to import author %s. Their posts will be attributed to the current user.
da_dk: Fejlede i aforsøget på at importere forfatter %s. Alle indlæg vil be tilknyttet den nuværende bruger

source: Assign Authors
da_dk: Tilføj Forfattere

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
da_dk: For at gøre det lettere for dig at redigere og gemme det importerede indhold, kan du ønsker at tildele forfatteren af ​en importerede genstand til en eksisterende bruger af dette websted. For eksempel kan du ønsker at importere alle posterne som <code> admin </ code>'s indlæg

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
da_dk: Hvis en ny bruger er skabt af WordPress, vil et nyt kodeord blive tilfældigt genereret og den nye brugers rolle vil blive indstillet som% s. Manuelt skift af brugerens detaljer vil være nødvendigt.

source: Import Attachments
da_dk: Importere Vedhæftninger

source: Download and import file attachments
da_dk: Download og Impoter fil vedhæftninger

source: Import author:
da_dk: Importer forfatter:

source: or create new user with login name:
da_dk: elller skab en ny bruger med login navnet:

source: as a new user:
da_dk: som en ny bruger:

source: assign posts to an existing user:
da_dk: tillæg indlæg til en eksisterende bruger:

source: or assign posts to an existing user:
da_dk: eller tillæg indlæg til en eksisterende bruger:

source: - Select -
da_dk: - Vælg -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
da_dk: Fejlede i at skabe en ny bruger for %s. Deres indlæg vil blive tilknyttet den nuværende bruger.

source: Failed to import category %s
da_dk: Fejlede i at importere kategorien %s

source: Failed to import post tag %s
da_dk: Fejlede i at importere indlægs tagget %s

source: Failed to import %s %s
da_dk: Fejlede i at importere: %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
da_dk: Fejlede i at importere &#8220;%s&#8221;: Invalid indlægs type %s

source: %s &#8220;%s&#8221; already exists.
da_dk: %s &#8220;%s&#8221; eksister allerede.

source: Failed to import %s &#8220;%s&#8221;
da_dk: Fejlede i at importere %s &#8220;%s&#8221;

source: Menu item skipped due to missing menu slug
da_dk: Menu punktet er sprunget over grundet en manglende menu slug

source: Menu item skipped due to invalid menu slug: %s
da_dk: Menu punkt er sprunget over grundet en invalid menu slug: %s

source: Fetching attachments is not enabled
da_dk: Henting af vedhæftning er ikke sat til.

source: Invalid file type
da_dk: Invalid fil type

source: Remote server did not respond
da_dk: Fjern serveren svarede ikke

source: Remote server returned error response %1$d %2$s
da_dk: Fjern serveren returnerede med fejl koden %1$d %2$s

source: Remote file is incorrect size
da_dk: Fjern filen er en forkert størrelse

source: Zero size file downloaded
da_dk: En fil uden størrelse er downloaded

source: Remote file is too large, limit is %s
da_dk: Fjern filen er for stor, begrænsning er %s

source: Import WordPress
da_dk: Importer WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
da_dk: En ny version af denne importer er tilgængelig. Vær venlig at updatere til versionen %s for at sikre kompatibilitet med nyere eksport filer.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
da_dk: Howdy! Upload din WordPress eXtended RSS (WXR-fil), og vi vil importere de stillinger, sider, kommentarer, brugerdefinerede felter, kategorier og tags ind på denne hjemmeside.

source: Choose a WXR file to upload, then click Upload file and import.
da_dk: Vælg en WXR fil der skal uploades, og klik derefter på Upload fil og import.

source: This post is password protected. Enter the password to view any comments.
da_dk: Dette indlæg er kodeordsbeskyttet. Indtast adgangskoden for at se eventuelle kommentarer.

source: replies
da_dk: Svar

source: reply
da_dk: Besvar

source: &laquo; Older Comments
da_dk: &laquo; Ældre kommentar

source: Newer Comments &raquo;
da_dk: Nyere Kommentar &laquo; Older Comments

source: Leave a Reply
da_dk: Efterlad en Kommentar

source: Want to join the discussion? <br/>Feel free to contribute!
da_dk: Ønsker du at deltage i diskussionen? <br/> er velkommen til at bidrage!

source: Comments are closed.
da_dk: Der er lukket for kommentar.

source: Send us mail
da_dk: Send os en mail

source: Your message has been sent!
da_dk: Din besked er blevet sendt!

source: Thank you!
da_dk: Tak

source: Thank you for your Message!
da_dk: Tak for din Besked!

source: Please proof that you are human by solving the equation
da_dk: Bevis venligst du er et menneske ved at løse denne ligning

source: Nothing Found
da_dk: Intet fundet

source: Sorry, the post you are looking for is not available. Maybe you want to perform a search?
da_dk: Beklager, posten du leder efter, er ikke tilgængelig. Måske du ønsker at udføre en søgning?

source: For best search results, mind the following suggestions:
da_dk: For de bedste søgeresultater, opmærksom på de følgende forslag:

source: Always double check your spelling.
da_dk: Doubelttjek altid din stavning

source: Try similar keywords, for example: tablet instead of laptop.
da_dk: Prøv lignende søgeord, for eksempel: tablet i stedet for laptop.

source: Try using more than one keyword.
da_dk: Prøv at bruge mere end et søge ord.

source: Feel like browsing some posts instead?
da_dk: Har du lyst til at kigge på nogle indlæg i stedet?

source: Link to:
da_dk: Link til:

source: Comment
da_dk: Kommentar

source: Comments<br/>Off
da_dk: Kommentar<br/>Slukket

source: Sorry, no posts matched your criteria
da_dk: Beklager, ingen indlæg matchede dine kriterier

source: <cite class="author_name heading">%s</cite> <span class="says">says:</span>
da_dk: <cite class="author_name heading">%s</cite> <span class="says">siger:</span>

source: (Edit)
da_dk: (Rediger)

source: %1$s at %2$s
da_dk: %1$s ved %2$s

source: Your comment is awaiting moderation.
da_dk: Din kommentar afventer godkendelse.

source: Comments Off
da_dk: Kommentar Slukket

source: in
da_dk: i

source: posted in
da_dk: Slået op i

source: All
da_dk: Alle

source: Sorry, no posts matched your criteria. Try another search?
da_dk: Beklager, ingen indlæg matchede dine kriterier. Prøv en anden søgning?

source: You might want to consider some of our suggestions to get better results:
da_dk: Du vil måske overveje nogle af vores forslag til at få bedre resultater:

source: Check your spelling.
da_dk: Tjek din stavning.

source: Try a similar keyword, for example: tablet instead of laptop.
da_dk: Prøv en lignende søgeord, for eksempel: tablet i stedet for laptop.

source: Related Entries
da_dk: Relaterede Indlæg

source: Add New Portfolio Entry
da_dk: Tilføj Nyt Portfolio Indtastning

source: Edit Portfolio Entry
da_dk: Rediger Portfolio Indtastning

source: New Portfolio Entry
da_dk: Ny Portfolio Indtastning

source: View Portfolio Entry
da_dk: Vis Portfolio Indtastning

source: Search Portfolio Entries
da_dk: Søg i Portfolio Indtastninger

source: No Portfolio Entries found
da_dk: Ingen Portfolio Indtastning fundet

source: No Portfolio Entries found in Trash
da_dk: Ingen Portfolio Indtastninger fundet i Skrald

source: %s: Widget class not found. Make sure this widget exists and the class name is correct
da_dk: % s: Widget klasse ikke fundet. Sørg for, at denne widget eksisterer og klassen navnet er korrekt

source: Interesting links
da_dk: interessante links

source: Besides are some interesting links for you! Enjoy your stay :)
da_dk: Udover er nogle interessante links til dig! Nyd dit ophold :)

source: Archive
da_dk: Arkiv

source: Categories
da_dk: Kategorier

source: Pages
da_dk: Sider

source: Bookmarks
da_dk: Bogmærker
