Repository: Adalilar/themeforest
Catalog: stylico/languages/*.po
Languages: de_de

source: No Page found!
de_de: Seite nicht vorhanden!

source: Sorry, there is no page with an ID of %s. Please go to the theme options and select another page you would like to use as 404 page.
de_de: Sorry, es gibt keine Seite mit einer ID %s. Bitte gehe zu den Theme Optionen und wähle eine andere Seite aus die du als 404 Seite verwenden möchtest.

source: All posts in %s
de_de: Alle Artikel in %s

source: All posts by %s
de_de: Alle Artikel von %s

source: Nothing Found
de_de: Nichts gefunden

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
de_de: Tut mir leid, aber es wurden keine Einträge zu den angeforderten Archiven gefunden. Vielleicht hilft dir die Suche weiter.

source: This post is password protected. Enter the password to view any comments.
de_de: Dieser Artikel ist durch ein Passwort geschützt. Um ihn anzusehen, trage es bitte hier ein:

source: No Comments
de_de: Keine Kommentare

source: 1 Comment
de_de: 1 Kommentar

source: % Comments
de_de: % Kommentare

source: Comment navigation
de_de: Kommentar Navigation

source: &larr; Older Comments
de_de: &larr; Ältere Kommentare

source: Newer Comments &rarr;
de_de: Neuere Kommentare &rarr;

source: Comments are closed.
de_de: Kommentare sind geschlossen.

source: Send Comment
de_de: Kommentar absenden

source: Header Menu
de_de: Kopf Menu

source: Footer Menu
de_de: Fuss Menu

source: Add New
de_de: Erstellen

source: Add New Gig
de_de: Neuen Gig erstellen

source: Edit Gig
de_de: Gig bearbeiten

source: New Gig
de_de: Erstellen

source: All Gigs
de_de: Alle Gigs

source: View Gig
de_de: Gig ansehen

source: Search Gigs
de_de: Gigs suchen

source: No gigs found
de_de: Keine Gigs gefunden

source: No gigs found in Trash
de_de: Keine Gigs im Mülleimer gefunden

source: Add New Release
de_de: Neuen Release erstellen

source: Edit Release
de_de: Release bearbeiten

source: New Release
de_de: Erstellen

source: All Releases
de_de: Alle Releases

source: View Release
de_de: Release ansehen

source: Search Releases
de_de: Releases suchen

source: No releases found
de_de: Keine Releases gefunden

source: No releases found in Trash
de_de: Keine Releases im Mülleimer gefunden

source: Add New Slide
de_de: Neuen Slide erstellen

source: Edit Slide
de_de: Slide bearbeiten

source: New Slide
de_de: Erstellen

source: All Slides
de_de: Alle Slides

source: View Slide
de_de: Slide ansehen

source: Search Slides
de_de: Slides suchen

source: No slides found
de_de: Keine Slides gefunden

source: No slides found in Trash
de_de: Keine Slides im Mülleimer gefunden

source: Search Genres
de_de: Genres suchen

source: All Genres
de_de: Alle Genres

source: Parent Genre
de_de: Übergeordnetes Genre

source: Parent Genre:
de_de: Übergeordnetes Genre:

source: Edit Genre
de_de: Genre bearbeiten

source: Update Genre
de_de: Genre aktualisieren

source: Add New Genre
de_de: Erstellen

source: New Genre Name
de_de: Neue Genre Name

source: Read Post
de_de: Artikel lesen

source: &larr; Older posts
de_de: &larr; Ältere Einträge

source: Newer posts &rarr;
de_de: Neuere Einträge &rarr;

source: Permalink to %s
de_de: Permalink zu %s

source: Nothing found for %s
de_de: Nichts gefunden für %s

source: Sorry, but nothing matched your search criteria. Please try again with some different keywords.
de_de: Sorry, aber zu deinen Suchkriterien wurde nichts gefunden. Bitte versuchen es noch einmal mit anderen Schlagwörtern.

source: Edit
de_de: Bearbeiten

source: Reply
de_de: Antworten

source: Your comment is awaiting moderation.
de_de: Dein Kommentar wird zuerst überprüft.

source: Widgetized Area
de_de: Widgetized Bereich

source: Sorry, there is no page with an ID of %s. Please go to the theme options and select another page you would like to show here.
de_de: Sorry, es gibt keine Seite mit einer ID %s. Bitte gehe zu den Theme Optionen und wähle eine andere Seite aus die du hier zeigen möchtest.

source: Error:
de_de: Fehler:

source: No posts found!
de_de: Keine Artikel gefunden!

source: Edit this entry.
de_de: Diesen Artikel bearbeiten.

source: Search results for %s
de_de: Suchergebnisse für %s

source: Widgetized Sidebar
de_de: Widgetized Seitenleiste

source: Sorry, no posts matched your criteria.
de_de: Sorry, es wurden keine Artikel zu deinen Suchkriterien gefunden.

source: The logo need to have a maximum size of 220x100px!
de_de: Das Logo darf maximal 220x100px gross sein!

source: Upload
de_de: Hochladen

source: Top Offset:
de_de: Abstand von oben:

source: Set your social links. If you do not need one, just leave the input field empty.
de_de: Social Links festlegen. Wenn du einen nicht brauchst, dann lass das dazugehörige Eingabefeld einfach leer.

source: Footer Text
de_de: Fuss Text

source: You can use HTML tags.
de_de: Du kannst HTML Elemente verwenden.

source: 404 Page
de_de: 404 Seite

source: Select a page for the 404 page. This will be shown when a user is looking for a site that does not exist!
de_de: Wähle eine 404 Seite aus. Diese wird angezeigt wenn ein Nutzer nach einer Seite sucht, die nicht vorhanden ist!

source: Image Link Text
de_de: Bild Link Text

source: Show only upcoming Gigs
de_de: Zeige nur bevorstehende Gigs

source: Documentation
de_de: Dokumentation

source: Always save before switching to another tab!
de_de: Speicher immer ab bevor du zu einem anderen Tab wechselst!

source: Save Changes
de_de: Änderungen übernehmen

source: Check out <a href="http://dj-templates.com" target="_blank">dj-templates.com</a> for more items for Djs and Producers.
de_de: Schau dir mal <a href="http://dj-templates.com" target="_blank">dj-templates.com</a> an, da findest du noch mehr Produkte für Djs und Produzenten.

source: Gig Date
de_de: Gig Datum

source: Gig Address
de_de: Gig Adresse

source: Upload MP3
de_de: MP3 hochladen

source: Select a date for your gig (Required)
de_de: Wähle ein Datum für deinen Gig aus (Erforderlich)

source: Set a gig website (Optional)
de_de: Gig Website festlegen (Optional)

source: Set the gig address (Optional)
de_de: Gig Adresse festlegen (Optional)

source: Set a MP3 for your release (Optional)
de_de: MP3 zu deinem Release festlegen (Optional)

source: Set the release download link (Optional)
de_de: Link für deinen Release festlegen (Optional)

source: Set a URL for the slide (Optional)
de_de: URL für den Slide festlegen (Optional)

source: Set featured image
de_de: Artikelbild festlegen

source: Set gig image (e.g. Flyer)
de_de: Gig Bild festlegen (z.B. Flyer)

source: Set release image (e.g. LP Cover)
de_de: Release Bild festlegen (z.B. LP Cover)

source: Set slide image
de_de: Slide Bild festlegen

source: Date
de_de: Datum

source: Image Slide
de_de: Bild Slide

source: Past gig
de_de: Vergangener Gig

source: Set the URLs and the texts for the 3 different button in the widget areas. If you do not need a button, just leave the URL input field empty.
de_de: Setze die URLs und die Texte für die 3 verschiedenen Buttons im Widget Bereich. Wenn du einen Button nicht brauchst, dann lass einfach das Eingabefeld für die URL leer.

source: Button in the left widget
de_de: Button im linken Widget

source: Button in the centered widget
de_de: Button im mittleren Widget

source: Button in the right widget
de_de: Button im rechten Widget

source: Bottom Page
de_de: Untere Seite

source: Select a page you would like to use at the bottom of your home page!
de_de: Wähle eine Seite aus, die du gerne als untere Seite auf deiner Startseite verwenden möchtest!

source: Caption Animation
de_de: Beschriftungsanimation

source: Slide Animation Speed
de_de: Slide Animationsgeschwindigkeit

source: milliseconds
de_de: Millisekunden

source: Caption Animation Speed
de_de: Animationsgeschwindigkeit der Beschriftung

source: Time between slides
de_de: Zeit zwischen den Slides

source: Will only be used when timer is enabled!
de_de: Wird nur genutzt, wenn der Timer aktiviert ist!

source: Pause on Hover
de_de: Pause beim Drüberfahren

source: Start Clock on Mouseout
de_de: Starte Uhr bei Mouseout

source: What&acute;s this....?
de_de: Was is das....?

source: ...yes it is what it is, <strong>a support forum for my products</strong>. Use this support forum when you have questions according to this theme.<br />Just sign up as a member and post your question in the <strong>Stylico - Dj Theme category</strong>.
de_de: ...ja es ist was es ist, <strong>ein Support Forum für meine Produkte</strong>. Benutze das Support Forum, wenn du Fragen zu diesem Theme hast.<br />Meld dich einfach als Mitglied an und stelle deine Frage in der <strong>Stylico - Dj Theme Kategorie</strong>. Ich bitte dich deine Fragen in Englisch zu stellen, damit auch anderen Nutzern geholfen werden kann.

source: A tabbed widget with the most popular and recent posts.
de_de: Ein Tabbed Widget mit den beliebtesten und den neuesten Artikel.

source: Tabbed - Popular &amp; Recent Posts
de_de: Tabbed - Beliebte &amp; neueste Artikel

source: Popular Posts
de_de: Beliebte Artikel

source: Recent Posts
de_de: Neueste Artikel

source: Popular Posts Title:
de_de: Beliebte Artikel Title:

source: Recent Posts Title:
de_de: Neueste Artikel Title:

source: Number of posts to show:
de_de: Anzahl der Artikel:

source: A tabbed widget with the upcoming Gigs and latest Releases.
de_de: Ein Tabbed Widget mit den bevorstehenden Gigs und den neuesten Releases.

source: Tabbed - Next Gigs &amp; New Releases
de_de: Tabbed - Bevorstehende Gigs &amp; Neueste Releases

source: Upcoming Gigs
de_de: Anstehende Gigs

source: Latest Releases
de_de: Neueste Releases

source: Upcoming Gigs Title:
de_de: Anstehende Gigs Titel:

source: Latest Releases Title:
de_de: Neueste Releases Titel:

source: Number of items to show:
de_de: Anzahl der Elemente:

source: A widget with the most popular posts.
de_de: Ein Widget mit den beliebtesten Artikel.

source: Radykal - Popular Posts
de_de: Radykal - Beliebteste Artikel

source: Title:
de_de: Titel:

source: A widget with the most recent posts.
de_de: Ein Widget mit den neuesten Artikel.

source: Radykal - Recent Posts
de_de: Radykal - Neueste Artikel

source: A widget with the upcoming Gigs.
de_de: Ein Widget mit den bevorstehenden Gigs.

source: Radykal - Upcoming Gigs
de_de: Radykal - Bevorstehende Gigs

source: Number of gigs to show:
de_de: Anzahl der Gigs:

source: A widget with the latest Releases.
de_de: Ein Widget mit den neuesten Releases.

source: Radykal - Recent Releases
de_de: Radykal - Neueste Releases
