Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: The amount of time (in seconds) that your site will spend on a single operation before timing out (to avoid server lockups)
de_de: Die Zeitdauer (in Sekunden), die Ihre Website auf einem einzigen Betrieb verbringen, bevor eine Zeitüberschreitung (zum Server Abstürze zu vermeiden)
es_es: La cantidad de tiempo (en segundos) que su sitio va a gastar en una sola operación antes de que se agote el tiempo (para evitar bloqueos del servidor)
it_it: La quantità di tempo (in secondi) che il sito sarà spendere per una singola operazione prima del timeout (per evitare blocchi del server)

source: PHP Max Input Vars
de_de: PHP Max Eingangs Vars
es_es: PHP entrada máxima Vars
it_it: PHP Max ingresso Vars

source: The maximum number of variables your server can use for a single function to avoid overloads.
de_de: Die maximale Anzahl der Variablen der Server kann für eine einzelne Funktion verwenden, um Überlastungen zu vermeiden.
es_es: El número máximo de variables de su servidor puede utilizar para una sola función para evitar sobrecargas.
it_it: Il numero massimo di variabili vostro server può utilizzare per una singola funzione per evitare sovraccarichi.

source: PHP Display Errors
de_de: PHP Fehler anzeigen
es_es: Mostrar errores PHP
it_it: PHP errori di visualizzazione

source: Determines if PHP will display errors within the browser.
de_de: Bestimmt, ob PHP-Fehler im Browser angezeigt wird.
es_es: Determina si PHP mostrará errores en el navegador.
it_it: Determina se PHP visualizzerà gli errori all'interno del browser.

source: SUHOSIN Installed
de_de: suhosin Installierte
es_es: instalado Suhosin
it_it: Suhosin installata

source: Suhosin is an advanced protection system for PHP installations. It was designed to protect your servers on the one hand against a number of well known problems in PHP applications and on the other hand against potential unknown vulnerabilities within these applications or the PHP core itself. If enabled on your server, Suhosin may need to be configured to increase its data submission limits.
de_de: Suhosin ist eine erweiterte Schutzsystem für PHP-Installationen. Es wurde entwickelt, um Ihren Server auf der einen Seite gegen eine Reihe bekannter Probleme in PHP-Anwendungen und auf der anderen Seite gegen mögliche unbekannte Schwachstellen innerhalb dieser Anwendungen oder die PHP-Kern selbst zu schützen. Wenn auf Ihrem Server aktiviert, müssen Suhosin kann so konfiguriert werden, um seine Daten Einreichung Grenzen zu erhöhen.
es_es: Suhosin es un sistema de protección avanzada para instalaciones de PHP. Fue diseñado para proteger sus servidores, por un lado contra una serie de problemas bien conocidos en aplicaciones PHP y por otro lado contra potenciales vulnerabilidades desconocidas dentro de estas aplicaciones o el propio núcleo de PHP. Si está habilitado en su servidor, Suhosin puede necesitar ser configurado para aumentar su límite de presentación de datos.
it_it: Suhosin è un sistema di protezione avanzata per le installazioni di PHP. E 'stato progettato per proteggere i server da un lato contro una serie di problemi noti di applicazioni PHP e d'altra parte contro potenziali vulnerabilità sconosciute all'interno di queste applicazioni o core di PHP stesso. Se abilitato sul server, Suhosin può avere bisogno di essere configurato per aumentare i limiti di presentazione dei dati.

source: MySQL Version
es_es: Versión de MySQL

source: The version of MySQL installed on your hosting server.
de_de: Die Version von MySQL installiert auf Ihrem Hosting-Server.
es_es: La versión de MySQL instalado en su servidor de alojamiento.
it_it: La versione di MySQL installato sul server di hosting.

source: Max Upload Size
de_de: Max Uploadgröße
es_es: Max Subir Tamaño
it_it: Max Carica Size

source: The largest filesize that can be uploaded to your WordPress installation.
de_de: Die größte Dateigröße, die für Ihre Wordpress-Installation hochgeladen werden können.
es_es: L tamaño de archivo más grande que se puede cargar a su instalación de WordPress.
it_it: Il più grande la dimensione del file che può essere caricato a vostra installazione di WordPress.

source: Default Timezone is UTC
de_de: Standardzeitzone ist UTC
es_es: Por defecto la zona horaria es GMT
it_it: Predefinito fuso orario è UTC

source: The default timezone for your server.
de_de: Der Standard-Zeitzone für Ihren Server.
es_es: La zona horaria predeterminada del servidor.
it_it: Il fuso orario predefinito per il server.

source: Default timezone is %s - it should be UTC
de_de: Standardzeitzone ist %s - es sollte UTC sein
es_es: Predeterminado zona horaria es %s - debe ser UTC
it_it: Fuso orario predefinito è %s - dovrebbe essere UTC

source: Used when communicating with remote services with PHP.
de_de: Wird verwendet, wenn mit Remote Services mit PHP in Verbindung steht.
es_es: Se utiliza en la comunicación con los servicios remotos con PHP.
it_it: Utilizzato quando si comunica con servizi remoti con PHP.

source: Your server does not have fsockopen or cURL enabled - cURL is used to communicate with other servers. Please contact your hosting provider.
de_de: Auf Ihrem Server ist nicht fsockopen oder rollen aktiviert - cURL verwendet wird mit anderen Servern zu kommunizieren. Bitte kontaktieren Sie Ihren Hosting-Anbieter.
es_es: Su servidor no tiene fsockopen o doblez permitido - CURL se utiliza para comunicarse con otros servidores. Por favor, póngase en contacto con su proveedor de alojamiento.
it_it: Il server non dispone di fsockopen o arricciare abilitato - cURL è usato per comunicare con altri server. Si prega di contattare il proprio fornitore di hosting.

source: Remote Post
de_de: Fern Beitrag
es_es: Mensaje remoto
it_it: Messaggio a distanza

source: Used to send data to remote servers.
de_de: Verwendet, um Daten auf Remote-Server zu senden.
es_es: Se utiliza para enviar datos a los servidores remotos.
it_it: Utilizzato per inviare i dati al server remoti.

source: wp_remote_post() failed. Many advanced features may not function. Contact your hosting provider.
de_de: wp_remote_post () ist fehlgeschlagen. Viele erweiterte Funktionen funktionieren möglicherweise nicht. Kontaktieren Sie Ihren Hosting-Anbieter.
es_es: wp_remote_post () falló. Muchas características avanzadas pueden no funcionar. Póngase en contacto con su proveedor de alojamiento.
it_it: wp_remote_post () non è riuscita. Molte funzioni avanzate potrebbero non funzionare. Rivolgersi al proprio fornitore di hosting.

source: Remote Get
de_de: Fern Holen
es_es: Obtener remoto
it_it: Get a distanza

source: Used to grab information from remote servers for updates updates.
de_de: Verwendet für Updates aktualisiert die Informationen von Remote-Servern zu greifen.
es_es: Se utiliza para captar información de los servidores remotos para las actualizaciones de actualizaciones.
it_it: Utilizzato per afferrare le informazioni da server remoti per gli aggiornamenti aggiornamenti.

source: wp_remote_get() failed. This is needed to get information from remote servers. Contact your hosting provider.
de_de: wp_remote_get () ist fehlgeschlagen. Dies ist erforderlich, Informationen von Remote-Servern zu erhalten. Kontaktieren Sie Ihren Hosting-Anbieter.
es_es: wp_remote_get () falló. Esto es necesario para obtener información de los servidores remotos. Póngase en contacto con su proveedor de alojamiento.
it_it: wp_remote_get () non è riuscita. Ciò è necessario per ottenere informazioni da server remoti. Rivolgersi al proprio fornitore di hosting.

source: Active Plugins
de_de: aktive Plugins
es_es: Los plugins activos
it_it: plugin attivi

source: Visit plugin homepage
de_de: Besuchen Plugin Homepage
es_es: Visitar la página web plug-in
it_it: homepage plug-in

# by author
source: by %s
de_de: von %s
es_es: por %s
it_it: da %s

source: Redux Instance:
de_de: Redux Instanz:
es_es: Redux Instancia:
it_it: Redux istanza:

source: The opt_name argument for this instance of Redux.
de_de: Die opt_name Argument für diese Instanz von Redux.
es_es: El argumento opt_name para esta instancia de Redux.
it_it: L'argomento opt_name per questa istanza di Redux.

source: The global_variable argument for this instance of Redux.
de_de: Die global_variable Argument für diese Instanz von Redux.
es_es: El argumento global_variable para esta instancia de Redux.
it_it: L'argomento global_variable per questa istanza di Redux.

source: Indicates if developer mode is enabled for this instance of Redux.
de_de: Zeigt an, ob Entwicklermodus für diese Instanz von Redux aktiviert ist.
es_es: Indica si el modo de programador está habilitado para esta instancia de Redux.
it_it: Indica se la modalità sviluppatore è abilitato per questa istanza di Redux.

source: Indicates if ajax based saving is enabled for this instance of Redux.
de_de: Zeigt an, ob Ajax-basierte Einsparung für diese Instanz von Redux aktiviert ist.
es_es: Indica si el ahorro basado en Ajax está habilitado para esta instancia de Redux.
it_it: Indica se salvataggio basato Ajax è abilitato per questa istanza di Redux.

source: The page slug denotes the string used for the options panel page for this instance of Redux.
de_de: Die Titelform bezeichnet die Zeichenfolge für die Optionen-Panel Seite für diese Instanz von Redux verwendet.
es_es: La babosa página indica la cadena que se utiliza para la página del panel de opciones para esta instancia de Redux.
it_it: La pagina di slug indica la stringa utilizzata per la pagina pannello delle opzioni per questa istanza di Redux.

source: The page permissions variable sets the permission level required to access the options panel for this instance of Redux.
de_de: Die Seite Berechtigungen Variablen wird die Berechtigungsstufe erforderlich, um das Optionsfenster für diese Instanz von Redux zuzugreifen.
es_es: La variable permisos de página establece el nivel de permiso necesario para acceder al panel de opciones para esta instancia de Redux.
it_it: La variabile permessi pagina imposta il livello di autorizzazione necessario per accedere al pannello delle opzioni per questa istanza di Redux.

source: This variable set whether or not the menu is displayed as an admin menu item for this instance of Redux.
de_de: Diese Variable gesetzt, ob die Menü als Admin Menüpunkt für diese Instanz von Redux angezeigt wird.
es_es: Esta variable permite definir si el menú se muestra como un elemento del menú de administración para esta instancia de Redux.
it_it: Questa variabile impostata se non viene visualizzato il menu come una voce di menu di amministrazione per questa istanza di Redux.

source: The page parent variable sets where the options menu will be placed on the WordPress admin sidebar for this instance of Redux.
de_de: Die Seite geordneten Variablensätze, wo das Optionen-Menü wird auf dem Wordpress-Admin-Seitenleiste für diese Instanz von Redux platziert werden.
es_es: Los conjuntos de variables de páginas principal, donde se colocará el menú de opciones en la barra lateral de administración de WordPress para esta instancia de Redux.
it_it: Gli insiemi di variabili pagina padre dove il menu delle opzioni sarà immesso sul amministratore barra laterale di WordPress per questa istanza di Redux.

source: Indicates if the compiler flag is enabled for this instance of Redux.
de_de: Zeigt an, ob der Compiler-Flag für diese Instanz von Redux aktiviert ist.
es_es: Indica si la bandera compilador está habilitado para que esta instancia de Redux.
it_it: Indica se il flag di compilazione è abilitato per questa istanza di Redux.

source: Indicates if output flag for globally shutting off all CSS output is enabled for this instance of Redux.
de_de: Zeigt an, ob Ausgabekennzeichen für global herunter alle CSS-Ausgang ab für diese Instanz von Redux aktiviert ist.
es_es: Indica si la bandera de salida para globalmente cerrando todas las salidas de CSS está habilitado para esta instancia de Redux.
it_it: Indica se è abilitato bandiera di uscita per la chiusura a livello globale fuori tutto l'output CSS per questa istanza di Redux.

source: The output_tag variable sets whether or not dynamic CSS will be generated for the customizer and Google fonts for this instance of Redux.
de_de: Die output_tag Variable legt fest, ob oder nicht dynamische CSS wird für die Customizer und Google-Schriften für diese Instanz von Redux erzeugt werden.
es_es: Los conjuntos de variables output_tag o no CSS dinámico se generarán para el personalizador y las fuentes de Google para esta instancia de Redux.
it_it: Gli insiemi di variabili output_tag o meno dinamica CSS verrà generato per la personalizzazione e font di Google per questa istanza di Redux.

source: The specified template path containing custom template files for this instance of Redux.
de_de: Die angegebenen Vorlage Pfad benutzerdefinierten Vorlagendateien für diese Instanz von Redux enthält.
es_es: La ruta de plantilla especificado contiene archivos de plantilla personalizada para esta instancia de Redux.
it_it: Il percorso del modello specificato che contiene i file di modello personalizzato per questa istanza di Redux.

source: List of template files overriding the default Redux template files.
de_de: Liste der Template-Dateien die Standard Redux Vorlagendateien überschreiben.
es_es: Lista de archivos de plantilla imperiosas de los archivos de plantilla por defecto Redux.
it_it: Elenco dei file di modello imperativi i file modello di default Redux.

source: Indicates the installed Redux extensions and their version numbers.
de_de: Zeigt die installierten Redux Erweiterungen und deren Versionsnummern.
es_es: Indica las extensiones Redux instalados y sus números de versión.
it_it: Indica le estensioni installate Redux e dei loro numeri di versione.

source: Theme
de_de: Thema
es_es: Tema
it_it: Tema

source: The name of the current active theme.
de_de: Der Name des aktuell aktiven Thema.
es_es: El nombre del tema activo actual.
it_it: Il nome del tema attivo corrente.

source: Version
es_es: Versión
it_it: Versione

source: The installed version of the current active theme.
de_de: Die installierte Version der aktuellen aktiven Thema.
es_es: La versión instalada del tema activo actual.
it_it: La versione installata del tema attivo corrente.

source: is available
de_de: ist verfügbar
es_es: está disponible
it_it: è disponibile

source: Author URL
de_de: Autor URL
es_es: URL del autor
it_it: URL Autore

source: The theme developers URL.
de_de: Das Thema Entwickler URL.
es_es: La URL desarrolladores tema.
it_it: L'URL sviluppatori a tema.

source: Child Theme
es_es: Tema niño
it_it: Bambino Tema

source: Displays whether or not the current theme is a child theme.
de_de: Zeigt, ob das aktuelle Thema ein Kind Thema ist.
es_es: Muestra si el tema actual es un tema menor.
it_it: Consente di visualizzare o meno il tema corrente è un tema bambino.

source: If you're modifying Redux Framework or a parent theme you didn't build personally, we recommend using a child theme. See: <a href="%s" target="_blank">How to create a child theme</a>
de_de: Wenn Sie Redux-Framework ändern oder eine übergeordnete Thema, das Sie nicht persönlich bauen haben, empfehlen wir, ein Kind Thema. Siehe: <a href=" %s " target="_blank"> Wie ein Kind Thema zu schaffen </a>
es_es: Si está modificando Marco Redux o un tema de los padres que no construyeron personalmente, se recomienda utilizar un tema menor. Ver: <a href=" %s " target="_blank"> Cómo crear un tema infantil </a>
it_it: Se si sta modificando quadro Redux o un tema genitore non hai costruire personalmente, si consiglia di utilizzare un tema bambino. Vedere: <a href=" %s " target="_blank"> Come creare un tema bambino </a>

source: Parent Theme Name
de_de: Übergeordnetes Thema Namens
es_es: Nombre de los padres del tema
it_it: Parent Nome Tema

source: The name of the parent theme.
de_de: Der Name des übergeordneten Thema.
es_es: El nombre del tema principal.
it_it: Il nome del tema genitore.

source: Parent Theme Version
de_de: Übergeordnetes Thema Version
es_es: Versión del tema de los padres
it_it: Parent versione del tema

source: The installed version of the parent theme.
de_de: Die installierte Version des übergeordneten Thema.
es_es: La versión instalada del tema principal.
it_it: La versione installata del tema genitore.

source: Parent Theme Author URL
de_de: Übergeordnetes Thema Autor URL
es_es: URL Autor Tema Padres
it_it: Parent Autore URL

source: The parent theme developers URL.
de_de: Das übergeordnete Thema Entwickler URL.
es_es: La URL desarrolladores tema principal.
it_it: L'URL sviluppatori tema genitore.

source: That URL slug is in use, please choose another. <code>%s</code> is open for use.
de_de: Das URL-Schnecke ist im Einsatz, bitte wählen Sie einen anderen. <code> %s </ code> ist für den Einsatz auf.
es_es: Esa babosa URL está en uso, por favor elija otro. <code> %s </ code> está abierto para su uso.
it_it: Questo slug URL è in uso, si prega di scegliere un altro. <code> %s </ code> è aperto per l'uso.

source: You must provide a valid URL for this option.
de_de: Sie müssen eine gültige URL für diese Option zur Verfügung stellen.
es_es: Debe proporcionar una dirección URL válida para esta opción.
it_it: È necessario fornire un URL valido per questa opzione.

source: You must provide a valid email for this option.
de_de: Sie müssen eine gültige E-Mail für diese Option zur Verfügung stellen.
es_es: Debe proporcionar un correo electrónico válido para esta opción.
it_it: È necessario fornire un indirizzo email valido per questa opzione.

source: You must provide a comma separated list of numerical values for this option.
de_de: Sie müssen eine durch Kommata getrennte Liste von Zahlenwerten für diese Option zur Verfügung stellen.
es_es: Debe proporcionar una lista separada por comas de los valores numéricos de esta opción.
it_it: È necessario fornire un elenco separato da virgole dei valori numerici per questa opzione.

source: This field must be a valid date.
de_de: Dieses Feld muss ein gültiges Datum sein.
es_es: Este campo debe ser una fecha válida.
it_it: Questo campo deve essere una data valida.

source: You must not enter any special characters in this field, all special characters have been removed.
de_de: Sie müssen keine Sonderzeichen in diesem Feld eingeben, werden alle Sonderzeichen entfernt wurden.
es_es: No se debe introducir ningún carácter especial en este campo, todos los caracteres especiales se han eliminado.
it_it: Non si deve inserire caratteri speciali in questo campo, tutti i caratteri speciali sono stati rimossi.

source: You must provide a numerical value for this option.
de_de: Sie müssen einen Zahlenwert für diese Option zur Verfügung stellen.
es_es: Debe proporcionar un valor numérico para esta opción.
it_it: È necessario fornire un valore numerico per questa opzione.

source: You must not enter any HTML in this field, all HTML tags have been removed.
de_de: Sie dürfen keine HTML in diesem Feld eingeben, werden alle HTML-Tags entfernt wurden.
es_es: No se debe introducir cualquier código HTML en este campo, todas las etiquetas HTML se han eliminado.
it_it: Non è necessario immettere alcun codice HTML in questo campo, tutti i tag HTML sono stati rimossi.

source: Unsafe strings were found in your CSS and have been filtered out.
de_de: Unsichere Saiten wurden in Ihrem CSS und wurden herausgefiltert gefunden.
es_es: cuerdas inseguras se encontraron en su CSS y de que se filtraron.
it_it: le stringhe non sicuri sono stati trovati nel CSS e sono stati filtrati.

source: This field cannot be empty. Please provide a value.
de_de: Dieses Feld kann nicht leer sein. Bitte geben Sie einen Wert.
es_es: Este campo no puede estar vacío. Por favor, proporcione un valor.
it_it: Questo campo non può essere vuoto. Si prega di fornire un valore.

source: This field must be a valid color value.
de_de: Dieses Feld muss eine gültige Farbwert sein.
es_es: Este campo debe ser un valor de color válido.
it_it: Questo campo deve essere un valore di colore valida.

source: Add/Edit Gallery
de_de: Hinzufügen / Bearbeiten Gallery
es_es: Añadir / editar Galería
it_it: Aggiungi / Modifica Galleria

source: Clear Gallery
de_de: klar Galerie
es_es: claro Galería
it_it: Cancella Galleria

source: Transparent
es_es: Transparente
it_it: Trasparente

source: Background Repeat
de_de: Hintergrund Wiederholung
es_es: Repetir fondo
it_it: sfondo di ripetizione

source: Background Clip
de_de: Hintergrund Clip
es_es: Clip de fondo
it_it: sfondo, clip

source: Background Origin
de_de: Hintergrund Origin
es_es: origen de fondo
it_it: sfondo Origin

source: Background Size
de_de: Hintergrund Größe
es_es: Tamaño del fondo
it_it: sfondo Size

source: Background Attachment
de_de: Hintergrund der Anhänge
es_es: Adjunto Antecedentes
it_it: sfondo Allegato

source: Background Position
de_de: Hintergrund Position
es_es: Posición de fondo
it_it: sfondo Posizione

source: No media selected
de_de: Keine Medien ausgewählt
es_es: No hay medios de comunicación seleccionados
it_it: Nessun supporto selezionato

source: Upload
de_de: Hochladen
es_es: Subir
it_it: Caricare

source: Remove
de_de: Entfernen
es_es: retirar
it_it: Rimuovere

source: Select an item
de_de: Wähle einen Artikel aus
es_es: selecciona un artículo
it_it: seleziona un oggetto

source: No items of this type were found.
de_de: Keine Objekte dieses Typs wurden gefunden.
es_es: no se encontraron artículos de este tipo.
it_it: Non sono stati trovati oggetti di questo tipo.

source: Hover
de_de: Schweben
es_es: Flotar
it_it: librarsi

source: Visited
de_de: besucht
es_es: Visitó
it_it: visitato

source: Active
de_de: Aktiv
es_es: Activo
it_it: Attivo

source: All
de_de: Alle
es_es: Todas
it_it: Tutti

source: Top
es_es: Parte superior
it_it: Superiore

source: Right
de_de: Recht
es_es: Derecha
it_it: Destra

source: Bottom
de_de: Boden
es_es: Fondo
it_it: Parte inferiore

source: Left
de_de: Links
es_es: Izquierda
it_it: Sinistra

source: Units
de_de: Einheiten
es_es: unidades
it_it: unità

source: Password
de_de: Passwort
es_es: Contraseña
it_it: Parola d'ordine

source: Username
de_de: Benutzername
es_es: Nombre de usuario
it_it: Nome utente

source: On
de_de: Auf
es_es: En
it_it: Sopra

source: Off
de_de: Aus
es_es: Apagado
it_it: via

source: Slide
de_de: Gleiten
es_es: Diapositiva
it_it: Diapositiva

source: New %s
es_es: Nueva %s
it_it: Nuovo %s

source: Description
de_de: Beschreibung
es_es: Descripción
it_it: Descrizione

source: Delete
de_de: Löschen
es_es: Borrar
it_it: cancellare

source: Add %s
de_de: In %s
es_es: Añadir %s
it_it: Aggiungere %s

source: Width
de_de: Breite
es_es: Anchura
it_it: Larghezza

source: Height
de_de: Höhe
es_es: Altura
it_it: Altezza

source: Border style
de_de: Begrenzungsstil
es_es: Estilo de borde
it_it: Stile del bordo

source: Font Family
de_de: Schriftfamilie
es_es: Familia tipográfica
it_it: Famiglia di font

source: Font family
de_de: Schriftfamilie
es_es: Familia tipográfica
it_it: Famiglia di font

source: Backup Font Family
de_de: Backup-Schriftfamilie
es_es: Familia de fuentes de respaldo
it_it: Backup Famiglia Font

source: Font style
de_de: Schriftstil
es_es: Estilo de fuente
it_it: Stile carattere

source: Font Weight &amp; Style
de_de: Font Gewicht & amp; Stil
es_es: Fuente Peso & amp; Estilo
it_it: Peso e AMP Font; Stile

source: Style
de_de: Stil
es_es: Estilo
it_it: Stile

source: Font subsets
de_de: Schriftuntergruppen
es_es: subconjuntos de fuentes
it_it: sottoinsiemi di font

source: Font Subsets
de_de: Schriftuntergruppen
es_es: subconjuntos de fuentes
it_it: font sottoinsiemi

source: Subsets
es_es: subconjuntos
it_it: sottoinsiemi

source: Font script
de_de: Font-Skript
es_es: Script fuente
it_it: sceneggiatura Font

source: Text Align
de_de: Text ausrichten
es_es: Alinear texto
it_it: Testo Allinea

source: Text Transform
de_de: Text Trans
es_es: tExto
it_it: Testo Transform
