Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: Press return or enter to open this panel
de_de: Drücken Sie die Eingabetaste oder geben Sie diese Platte zu öffnen
es_es: Presionar la tecla Intro para abrir este panel
it_it: Premere il tasto Invio per aprire questo pannello

source: You are customizing %s
de_de: Sie anpassen %s
es_es: Usted está personalizando %s
it_it: Si sta personalizzando %s

source: Back
de_de: Zurück
es_es: Espalda
it_it: Indietro

source: Help
de_de: Hilfe
es_es: Ayuda
it_it: Aiuto

source: Press return or enter to open
de_de: Drücken Sie die Eingabetaste oder geben Sie öffnen
es_es: Presionar la tecla Intro para abrir
it_it: Premere il tasto Invio per aprire

source: Press return or enter to expand
de_de: Drücken Sie die Eingabetaste oder geben Sie erweitern
es_es: Presionar la tecla Intro para ampliar
it_it: Premere il tasto Invio per espandere

source: Like Us
de_de: Wie wir
es_es: Como nosotros
it_it: Come noi

source: Support hash could not be generated. Please try again later.
de_de: Unterstützung Hash konnte nicht generiert werden. Bitte versuchen Sie es später erneut.
es_es: hash de apoyo no se podría generar. Por favor, inténtelo de nuevo más tarde.
it_it: Supporto hash non poteva essere generato. Per favore riprova più tardi.

source: What's New
de_de: Was gibt's Neues
es_es: Que pasa
it_it: Cosa c'è di nuovo

source: Extensions
de_de: Erweiterungen
es_es: extensiones
it_it: estensioni

source: Changelog
de_de: Änderungsprotokoll
es_es: Historial de cambios

source: Credits
es_es: créditos
it_it: Crediti

source: Support
de_de: Unterstützen
es_es: Apoyo
it_it: Supporto

source: Status
es_es: Estado
it_it: Stato

source: View %s
de_de: Anzeigen %s
es_es: Ver %s
it_it: Visualizza %s

source: Redux Framework - Support
de_de: Redux Rahmen - Unterstützung
es_es: Marco Redux - Soporte
it_it: Redux quadro - Supporto

source: We are an open source project used by developers to make powerful control panels.
de_de: Wir sind ein Open Source-Projekt von Entwicklern verwendet, um leistungsstarke Bedienfelder machen.
es_es: Somos un proyecto de código abierto utilizado por los desarrolladores para hacer que los paneles de control potentes.
it_it: Siamo un progetto open source utilizzato dagli sviluppatori per rendere i pannelli di controllo potenti.

source: Generate a Support URL
de_de: Generieren Sie einen Support-URL
es_es: Generar una dirección URL de soporte
it_it: Genera un URL Supporto

source: Select Support Type
de_de: Wählen Sie Support Type
es_es: Seleccionar el tipo de soporte
it_it: Selezionare il tipo di supporto

source: How to Get Support
de_de: Wie Hilfe finden
es_es: Cómo Obtener Ayuda
it_it: Come ottenere supporto

source: Submit a Support Request
de_de: Einen Support Request
es_es: Presentar una solicitud de soporte
it_it: Invia una richiesta di supporto

source: To get started, we will need to generate a support hash.
de_de: Um zu beginnen, müssen wir ein Support-Hash zu generieren.
es_es: Para empezar, vamos a necesitar para generar un hash apoyo.
it_it: Per iniziare, avremo bisogno di generare un hash di supporto.

source: This will provide to your developer all the information they may need to remedy your issue. This action WILL send information securely to a remote server. To see the type of information sent, please look at the <a href="%s">Status tab</a>.
de_de: Dies wird zu Ihrem Entwickler alle Informationen, die sie benötigen, um das Problem zu beheben. Diese Aktion wird Informationen sicher zu einem Remote-Server zu senden. Um die Art der Informationen siehe gesendet, schauen Sie bitte auf die <a href=" %s "> Registerkarte Status </a>.
es_es: Esto proporcionará a su desarrollador toda la información que puedan necesitar para poner remedio a su problema. Esta acción va a enviar información de forma segura a un servidor remoto. Para ver el tipo de información que se envíe, por favor vaya a las %s href=" <a "> ficha Estado </a>.
it_it: Ciò fornirà al vostro sviluppatore tutte le informazioni di cui hanno bisogno per rimediare il problema. Questa azione invierà le informazioni in modo sicuro a un server remoto. Per vedere il tipo di informazioni inviate, si prega di guardare le <a href=" %s "> scheda Stato </a>.

source: Select Your Support Type
de_de: Wählen Sie Ihre Unterstützung Typ
es_es: Seleccione su tipo de soporte
it_it: Selezionare il tipo di supporto

source: What type of user are you?
de_de: Welche Art von Anwender sind Sie?
es_es: que tipo de usuario eres tu?
it_it: Che tipo di utente sei?

source: User
de_de: Benutzer
es_es: Usuario
it_it: Utente

source: I am a user, using a pre-built product.
de_de: Ich bin ein Benutzer, eine vorgefertigte Produkt verwenden.
es_es: Soy un usuario, utilizando un producto pre-construidos.
it_it: Sono un utente, con un prodotto pre-costruito.

source: Developer
de_de: Entwickler
es_es: Desarrollador
it_it: Sviluppatore

source: I am a developer, building a product using Redux.
de_de: Ich bin ein Entwickler, ein Produkt den Aufbau mit Redux.
es_es: Soy un desarrollador, la construcción de un producto utilizando Redux.
it_it: Sono uno sviluppatore, la costruzione di un prodotto utilizzando Redux.

source: Please proceed to the Redux Framework issue tracker and supply us with your support URL below. Please also provide any information that will help us to reproduce your issue.
de_de: Bitte fahren Sie mit dem Redux Rahmen Issue Tracker und versorgen uns mit Ihrer Unterstützung URL unten. Bitte geben Sie auch alle Informationen, die Sie uns Ihr Problem zu reproduzieren helfen.
es_es: Por favor continúe con el seguimiento de incidencias Marco Redux y nos proporciona su dirección URL de soporte. Proporciona también cualquier información que nos ayudará a reproducir el problema.
it_it: Si prega di procedere alla issue tracker Redux quadro e ci fornirà con il vostro URL supporto di seguito. Si prega di fornire anche tutte le informazioni che ci aiuteranno a riprodurre il problema.

source: Listed below are the Wordpress plugins and/or theme installed on your site that utilize Redux Framework. We do not directly support products created with our framework. It is the responsibility of the plugin or theme developer to support their work. You will need to contact the author(s) of the products listed below with your support questions.
de_de: Im Folgenden sind die Wordpress-Plugins und / oder das Thema auf Ihrer Website installiert, die Redux Rahmen nutzen. Wir unterstützen nicht direkt Produkte mit unseren Rahmen geschaffen. Es liegt in der Verantwortung des Plugins oder Thema Entwickler ihre Arbeit zu unterstützen. Sie müssen den Autor (en) der Produkte unten mit Ihrer Unterstützung Fragen aufgelistet zu kontaktieren.
es_es: A continuación se enumeran los plugins y / o tema de WordPress instalado en su sitio que utilicen la estructura Redux. No apoyamos directamente los productos creados con nuestro marco. Es responsabilidad del desarrollador plugin o tema para apoyar su trabajo. Usted tendrá que ponerse en contacto con el autor (s) de los productos enumerados a continuación con sus preguntas de soporte.
it_it: Qui di seguito sono i plugin Wordpress e / o il tema installate nel vostro sito che utilizzano Redux quadro. Noi non supporta direttamente i prodotti creati con il nostro quadro. E 'responsabilità del plugin o il tema sviluppatore per sostenere il loro lavoro. Sarà necessario contattare l'autore (s) dei prodotti elencati di seguito con le domande di supporto.

source: Please be sure to include for your developer - via cut and paste - the Support URL in the box below.
de_de: Bitte achten Sie darauf, für die Entwickler zu schließen - mit Ausschneiden und Einfügen - der Support-URL in das folgende Feld.
es_es: Por favor asegúrese de incluir para su desarrollador - a través de cortar y pegar - Apoyo a la URL en el cuadro de abajo.
it_it: Si prega di essere sicuri di includere per il vostro sviluppatore - via taglia e incolla - l'URL di supporto nella casella qui sotto.

source: Should the developer not be responsive, read the <a href="%s" target="_blank">following article</a> before asking for support from us directly.
de_de: Sollte der Entwickler nicht reagieren, lesen Sie die <a href=" %s " target="_blank"> folgenden Artikel </a> vor direkt bei uns um Hilfe bitten.
es_es: En caso de que el promotor no ser sensible, lea la <a href=" %s " target="_blank"> siguiente artículo </a> antes de pedir el apoyo de nosotros directamente.
it_it: Nel caso lo sviluppatore non essere reattivi, leggere il <a href=" %s " target="_blank"> seguente articolo </a> prima di chiedere il supporto direttamente da noi.

source: Welcome to Redux Framework %s
de_de: Willkommen in Redux Rahmen %s
es_es: Bienvenido a Marco Redux %s
it_it: Benvenuti a Redux quadro %s

source: Thank you for updating to the latest version! Redux Framework %s is a huge step forward in Redux Development. Look at all that's new.
de_de: Vielen Dank für die neueste Version zu aktualisieren! Redux Rahmen %s ist ein großer Schritt vorwärts in Redux Entwicklung. Schauen Sie sich all das ist neu.
es_es: Gracias por la actualización a la última versión! Marco Redux %s es un gran paso adelante en el desarrollo redux. Mira todo lo que es nuevo.
it_it: Grazie per l'aggiornamento alla versione più recente! Redux Framework %s è un enorme passo avanti nella Redux sviluppo. Guarda tutte le novità.

source: What is Redux Framework?
de_de: Was ist Redux Rahmen?
es_es: ¿Cuál es Redux Marco?
it_it: Qual è Redux quadro?

source: Redux Framework is the core of many products on the web. It is an option framework which developers use to enhance their products.
de_de: Redux Framework ist der Kern vieler Produkte auf dem Netz. Es ist eine Option Rahmen die Entwickler nutzen, um ihre Produkte zu \ n verbessern.
es_es: Redux Marco es la base de muchos productos en la web. Es un marco opción de que los desarrolladores utilizan para n mejorar sus productos.
it_it: Redux Framework è il cuore di molti prodotti sul web. Si tratta di un quadro possibilità che gli sviluppatori utilizzano per n migliorare i loro prodotti.

source: Learn More
de_de: Erfahren Sie mehr
es_es: Aprende más
it_it: scopri di più

source: New in this Release
de_de: Neu in dieser Version
es_es: Novedades de esta versión
it_it: Novità di questa versione

source: Redux Framework - Changelog
de_de: Redux Rahmen - Changelog
es_es: Marco Redux - Cambios
it_it: Redux quadro - Changelog

source: Our core mantra at Redux is backwards compatibility. With hundreds of thousands of instances worldwide, you can be assured that we will take care of you and your clients.
de_de: Unsere Kern Mantra bei Redux ist die Abwärtskompatibilität. Mit Hunderttausenden von Fällen weltweit, können Sie sicher sein, dass wir um Sie kümmern wird und Ihre Kunden.
es_es: Nuestro lema central en la Redux es la compatibilidad hacia atrás. Con cientos de miles de casos en todo el mundo, usted puede estar seguro de que vamos a cuidar de usted y sus clientes.
it_it: Il nostro mantra core a Redux è la compatibilità all'indietro. Con centinaia di migliaia di casi in tutto il mondo, si può essere certi che ci prenderemo cura di voi ei vostri clienti.

source: Redux Framework - A Community Effort
de_de: Redux Rahmen - Ein Gemeinschaftswerk
es_es: Marco Redux - Un esfuerzo de la Comunidad
it_it: Redux quadro - uno sforzo della comunità

source: We recognize we are nothing without our community. We would like to thank all of those who help Redux to be what it is. Thank you for your involvement.
de_de: Wir erkennen, wir sind nichts ohne unsere Gemeinschaft. Wir möchten uns bei allen denen bedanken, die Redux helfen zu sein, was es ist. Vielen Dank für Ihre Beteiligung.
es_es: Reconocemos que no somos nada sin nuestra comunidad. Nos gustaría agradecer a todos aquellos que ayudan a Redux a ser lo que es. Gracias por su participación ti.
it_it: Ci rendiamo conto che siamo nulla senza la nostra comunità. Vorremmo ringraziare tutti coloro che aiutano Redux di essere quello che è. Grazie per il vostro coinvolgimento.

source: Redux is created by a community of developers world wide. Want to have your name listed too? <a href="%d" target="_blank">Contribute to Redux</a>.
de_de: Redux ist breit durch eine Gemeinschaft von Entwicklern Welt geschaffen. Wollen Sie Ihren Namen zu aufgelistet werden? <a href=" %d " target="_blank"> zu Redux </a> Contribute.
es_es: Redux es creada por una comunidad de desarrolladores en todo el mundo. ¿Desea mantener su nombre que aparece también? <a href=" %d " target="_blank"> Contribuir a Redux </a>.
it_it: Redux è stato creato da una comunità di sviluppatori in tutto il mondo. Vuoi avere il tuo nome elencato troppo? <a href=" %d " target="_blank"> Contribuire alla Redux </a>.

source: Redux Framework - Extensions
de_de: Redux Rahmen - Extensions
es_es: Marco Redux - Extensiones
it_it: Redux quadro - Estensioni

source: Supercharge your Redux experience. Our extensions provide you with features that will take your products to the next level.
de_de: Erhöhen Sie Ihre Redux Erfahrung. Unsere Erweiterungen bieten Ihnen Funktionen, die Ihre Produkte auf die nächste Stufe zu nehmen.
es_es: El potencial de su experiencia Redux. Nuestras extensiones le proporcionan características que tendrán sus productos al siguiente nivel.
it_it: Potenziate la vostra esperienza Redux. Le nostre estensioni forniscono funzionalità che porteranno i vostri prodotti al livello successivo.

source: While some are built specificially for developers, extensions such as Custom Fonts are sure to make any user happy.
de_de: Während einige specificially für Entwickler gebaut werden, Erweiterungen wie benutzerdefinierten Schriftarten sind sicher, dass jeder Benutzer glücklich zu machen.
es_es: Mientras que algunos están construidos de modo específico para los desarrolladores, extensiones como fuentes personalizadas están seguros de hacer feliz a cualquier usuario.
it_it: Mentre alcuni sono costruiti specificially per gli sviluppatori, le estensioni come font personalizzati sono sicuro di fare qualsiasi utente felice.

source: Redux Framework - System Status
de_de: Redux Rahmen - Systemstatus
es_es: Marco Redux - Estado del sistema
it_it: Redux quadro - Stato del sistema

source: Please copy and paste this information in your ticket when contacting support:
de_de: Bitte kopieren und diese Informationen in Ihre Karte einfügen, wenn Support wenden:
es_es: Por favor, copiar y pegar esta información en su billete en el momento de contactar al soporte:
it_it: Si prega di copiare e incollare questo informazioni nel ticket quando si contatta il supporto:

source: Get System Report
de_de: Holen System Report
es_es: Obtener Informe del sistema

source: Understanding the Status Report
de_de: Das Verständnis der Statusbericht
es_es: Comprender el informe de situación
it_it: Comprendere il rapporto di stato

source: Copied!
de_de: Kopiert!
es_es: Copiado!
it_it: Copiato!

source: Copy for Support
de_de: Kopieren Sie für den Support
es_es: Copia de Apoyo
it_it: Copia per il supporto

source: WordPress Environment
de_de: Wordpress Umwelt
es_es: WordPress para el Medio Ambiente
it_it: WordPress Ambiente

source: Home URL
es_es: URL de inicio
it_it: URL casa

source: The URL of your site's homepage.
de_de: Die URL Ihrer Website Homepage.
es_es: La URL de la página principal de su sitio.
it_it: L'URL della home page del tuo sito.

source: Site URL
de_de: Seiten-URL
es_es: Sitio URL
it_it: URL del sito

source: The root URL of your site.
de_de: Die Stamm-URL Ihrer Website.
es_es: La dirección URL raíz de su sitio.
it_it: L'URL principale del sito.

source: Redux Version
es_es: Versión Redux

source: The version of Redux Framework installed on your site.
de_de: Die Version von Redux Rahmen auf Ihrer Website installiert.
es_es: La versión del Marco de Redux instalado en su sitio.
it_it: La versione di Redux Framework installato sul vostro sito.

source: Redux Data Directory Writable
de_de: Redux Datenverzeichnis Beschreibbare
es_es: Redux Directorio de datos escribible
it_it: Redux dati directory scrivibile

source: Redux and its extensions write data to the <code>uploads</code> directory. This directory must be writable.
de_de: Redux und seine Erweiterungen Schreiben von Daten auf den <code> Uploads </ code> Verzeichnis. Dieses Verzeichnis muss beschreibbar sein.
es_es: Redux y sus extensiones escribir datos en la etiqueta <code> archivos </ code>. Este directorio debe tener permiso de escritura.
it_it: Redux e le sue estensioni scrivono i dati al <code> uploads </ code>. Questa directory deve essere scrivibile.

source: To allow data saving, make <code>%s</code> writable.
de_de: Zur Datenspeicherung ermöglichen, stellen Sie <code> %s </ code> beschreibbar.
es_es: Para permitir el ahorro de datos, hacer <code> %s </ code> puede escribir.
it_it: Per consentire il salvataggio dei dati, fare <code> %s </ code> scrivibile.

source: WP Content URL
es_es: WP contenido de URL
it_it: WP URL contenuti

source: The location of Wordpress's content URL.
de_de: Die Lage von Wordpress Lust URL.
es_es: La ubicación de un URL de contenido de Wordpress.
it_it: La posizione del URL contenuti di Wordpress.

source: WP Version
es_es: WP Versión

source: The version of WordPress installed on your site.
de_de: Die Version von Wordpress installiert auf Ihrer Website.
es_es: La versión de WordPress instalado en su sitio.
it_it: La versione di WordPress installato sul vostro sito.

source: WP Multisite
es_es: WP para varios sitios
it_it: WP multisito

source: Whether or not you have WordPress Multisite enabled.
de_de: Unabhängig davon, ob Sie haben Wordpress Multisite aktiviert.
es_es: Independientemente de si usted tiene WordPress multisitio activado.
it_it: O se non si dispone di WordPress multisito abilitato.

source: Permalink Structure
de_de: Permalink-Struktur
es_es: Estructura Permalink
it_it: Permalink Struttura

source: The current permalink structure as defined in Wordpress Settings->Permalinks.
de_de: Die aktuelle Permalink-Struktur im Sinne von Wordpress Einstellungen-> Permalinks.
es_es: La estructura de enlaces permanentes actual como se define en Wordpress Preferencias-> Enlaces permanentes.
it_it: La struttura dei permalink corrente come definito in Wordpress Impostazioni-> permalink.

source: Front Page Display
de_de: Startseite anzeigen
es_es: Página DisplayPanelFrontal
it_it: Front Page di visualizzazione

source: The current Reading mode of Wordpress.
de_de: Der aktuelle Messwert-Modus von Wordpress.
es_es: El modo de lectura actual de Wordpress.
it_it: La modalità di lettura corrente di Wordpress.

source: Front Page
de_de: Titelseite
es_es: Página delantera
it_it: Prima pagina

source: The currently selected page which acts as the site's Front Page.
de_de: Die aktuell ausgewählte Seite, die als die Website der Titelseite wirkt.
es_es: La página seleccionada, que actúa como el sitio de Front Page.
it_it: La pagina attualmente selezionata, che funge da sito Prima pagina.

source: Posts Page
de_de: Beiträge Seite
es_es: Mensajes Página
it_it: Messaggi Pagina

source: The currently selected page in where blog posts are displayed.
de_de: Die aktuell ausgewählte Seite in dem Blog-Beiträge angezeigt werden.
es_es: La página seleccionada en ese momento en el que se muestran las entradas del blog.
it_it: La pagina attualmente selezionata in cui vengono visualizzati i post del blog.

source: WP Memory Limit
es_es: Límite de memoria WP
it_it: Limite di memoria WP

source: The maximum amount of memory (RAM) that your site can use at one time.
de_de: Die maximale Größe des Arbeitsspeichers (RAM), die Ihre Website zu einer Zeit verwenden können.
es_es: La cantidad máxima de memoria (RAM) que su sitio puede utilizar al mismo tiempo.
it_it: La quantità massima di memoria (RAM) che il sito può utilizzare in una sola volta.

source: %s - We recommend setting memory to at least 40MB. See: <a href="%s" target="_blank">Increasing memory allocated to PHP</a>
de_de: %s - Wir empfehlen die Speicher mindestens 40 MB einstellen. Siehe: <a href=" %s " target="_blank"> Erhöhung Speicher zugewiesen zu PHP </a>
es_es: %s - Es recomendable configurar la memoria de al menos 40 MB. Ver: <a href=" %s " target="_blank"> El aumento de memoria asignada a PHP </a>
it_it: %s - Si consiglia di impostare la memoria ad almeno 40 MB. Vedere: <a href=" %s " target="_blank"> memoria Aumentare assegnato a PHP </a>

source: Database Table Prefix
de_de: Datenbanktabelle Präfix
es_es: Base de datos de la tabla de prefijo

source: The prefix structure of the current Wordpress database.
de_de: Das Präfix Struktur des aktuellen Wordpress-Datenbank.
es_es: La estructura prefijo de la base de datos de Wordpress actual.
it_it: La struttura prefisso del database di Wordpress corrente.

source: WP Debug Mode
de_de: WP Debug-Modus
es_es: Modo de depuración WP
it_it: Modalità di debug WP

source: Displays whether or not WordPress is in Debug Mode.
de_de: Zeigt an, ob oder nicht Wordpress ist in Debug-Modus.
es_es: Muestra si WordPress está en modo de depuración.
it_it: Consente di visualizzare o meno WordPress è in modalità debug.

source: Language
de_de: Sprache
es_es: Idioma
it_it: linguaggio

source: The current language used by WordPress. Default = English
de_de: Die aktuelle Sprache von Wordpress verwendet. Standard = Englisch
es_es: El idioma actual utilizado por WordPress. Por defecto = Inglés
it_it: La lingua corrente utilizzata dalla WordPress. Default = inglese

source: Browser
es_es: Navegador

source: Browser Info
es_es: Información del navegador
it_it: Info Browser

source: Information about web browser current in use.
de_de: Informationen über Web-Browser Strom im Einsatz.
es_es: Información sobre el navegador web actual en uso.
it_it: Informazioni su corrente del browser web in uso.

source: Server Environment
de_de: Server-Umgebung
es_es: del entorno de servidor

source: Server Info
es_es: Información del servidor
it_it: Info Server

source: Information about the web server that is currently hosting your site.
de_de: Informationen über den Web-Server, die derzeit Ihre Website-Hosting.
es_es: Información sobre el servidor web que aloje su sitio.
it_it: Informazioni sul server Web che attualmente ospita il sito.

source: Localhost Environment
de_de: Localhost Umwelt
es_es: localhost Medio Ambiente
it_it: localhost Ambiente

source: Is the server running in a localhost environment.
de_de: Ist der Server in einem lokalen Host-Umgebung.
es_es: Es el servidor que se ejecuta en un entorno de localhost.
it_it: È il server in esecuzione in un ambiente di localhost.

source: PHP Version
es_es: Versión PHP
it_it: Versione PHP

source: The version of PHP installed on your hosting server.
de_de: Die Version von PHP installiert auf Ihrem Hosting-Server.
es_es: La versión de PHP instalada en el servidor de alojamiento.
it_it: La versione di PHP installata sul server di hosting.

source: The ABSPATH variable on the server.
de_de: Die ABSPATH Variablen auf dem Server.
es_es: La variable ABSPATH en el servidor.
it_it: La variabile ABSPATH sul server.

source: PHP Memory Limit
es_es: Límite de memoria de PHP
it_it: Limite di memoria PHP

source: The largest filesize that can be contained in one post.
de_de: Die größte Dateigröße, die in einem Beitrag enthalten sein können.
es_es: L tamaño de archivo más grande que puede estar contenida en un solo post.
it_it: Il più grande spazio che può essere contenuto in un post.

source: PHP Post Max Size
de_de: PHP Beitrag Max Size
es_es: PHP Publicar Tamaño máximo
it_it: PHP Messaggio Dimensione massima

source: PHP Time Limit
de_de: PHP Zeitlimit
es_es: Tiempo límite PHP
it_it: PHP limite di tempo
