Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: <p class="description">Troubleshooting</p>
de_de: <P class = \ "Beschreibung "> Fehlerbehebung </ p>
es_es: <P class = "Descripción "> Solución de problemas </ p>
it_it: <P class = "description "> Risoluzione dei problemi </ p>

source: Enable Under Construction Mode
de_de: Aktivieren Sie im Bau-Modus
es_es: Activar el modo de construcción Bajo
it_it: Attiva modalità in costruzione

source: Enable to show underconstruction page to non logged-in users
de_de: Aktivieren Sie auf under Seite nicht zeigen angemeldete Benutzer
es_es: Activar para mostrar la página underconstruction a no usuarios registrados
it_it: Attiva per mostrare la pagina underconstruction per non gli utenti registrati

source: Under Construction Page
de_de: Im Bau Seite
es_es: Página en construcción
it_it: Under Construction Pagina

source: Page to show when the site is underconstruction
de_de: Seite zu zeigen, wenn die Website under ist
es_es: Página para mostrar cuando el sitio es underconstruction
it_it: Pagina per mostrare quando il sito è underconstruction

source: Count down to date
de_de: Countdown zum Zeitpunkt
es_es: La cuenta atrás hasta la fecha
it_it: Conto alla rovescia per la data

source: Date when the site comes back live
de_de: Datum, wann die Website wieder Live kommt
es_es: Fecha en la que el sitio se vuelve vivo
it_it: Data in cui il sito torna dal vivo

source: Import / Export
es_es: Importación y exportación

source: Import and Export your Redux Framework settings from file, text or URL.
de_de: Import und Export Ihrer Redux Rahmeneinstellungen aus der Datei, Text oder URL.
es_es: Importar y exportar la configuración Framework Redux de archivo, texto o URL.
it_it: Importazione ed esportazione delle impostazioni Redux Framework da file, di testo o un URL.

source: Theme Information
de_de: Thema Informations
es_es: Información categoría
it_it: Informazioni Theme

source: <p class="description">wish - Evolutionary WordPress Theme</p>
de_de: <P class = \ "Beschreibung "> Wunsch - Evolutionary Wordpress Theme </ p>
es_es: <P class = "Descripción "> deseo - Evolutionary WordPress Tema </ p>
it_it: <P class = "description "> desiderio - Evolutionary WordPress Theme </ p>

source: Theme Information 1
de_de: Thema Information 1
es_es: Información categoría 1
it_it: Informazioni Tema 1

source: <p>This is the tab content, HTML is allowed.</p>
de_de: <P> Dies ist die Registerkarte Inhalt, HTML erlaubt ist. </ P>
es_es: <P> Este es el contenido de la ficha, se permite HTML. </ P>
it_it: <P> Questo è il contenuto scheda, è consentita HTML. </ P>

source: Theme Information 2
de_de: Thema Information 2
es_es: Información categoría 2
it_it: Informazioni Tema 2

source: <p>This is the sidebar content, HTML is allowed.</p>
de_de: <P> Dies ist die Seitenleiste Inhalt, HTML erlaubt ist. </ P>
es_es: <P> Este es el contenido de la barra lateral, se permite HTML. </ P>
it_it: <P> Questo è il contenuto della barra laterale, è consentita HTML. </ P>

source: Options panel created using %1$s
de_de: Optionsfeld erstellt %1$s
es_es: Panel de opciones creado usando %1$s
it_it: Pannello Opzioni creata usando %1$s

source: Redux Framework
de_de: Redux Rahmen
es_es: Marco Redux

source: Options
de_de: Optionen
es_es: opciones
it_it: Opzioni

source: Enable
de_de: Aktivieren
es_es: Habilitar
it_it: Abilita

source: Disable
de_de: Deaktivieren
es_es: Inhabilitar
it_it: disabilitare

source: moving the mouse over
de_de: Bewegen Sie die Maus über
es_es: mover el ratón sobre
it_it: spostando il mouse sopra

source: clicking
de_de: Klick
es_es: clic
it_it: clic

source: Hints are tooltips that popup when %d the hint icon, offering addition information about the field in which they appear. They can be %d d by using the link below.
de_de: Hinweise sind Tooltips, die popup wenn %d der Hinweis-Symbol, zusätzlich Informationen über den Ort ausgerichtet, in dem sie erscheinen. Sie können sein %d d von über den Link unten.
es_es: Las sugerencias son etiquetas que emergente cuando %d el icono de pista, que ofrece además información acerca del campo en el que aparecen. Pueden ser %d d mediante el siguiente enlace.
it_it: I suggerimenti sono i suggerimenti che il popup quando %d l'icona suggerimento, che offre informazioni oltre sul campo in cui compaiono. Possono essere %d d utilizzando il link qui sotto.

source: Hints
de_de: Hinweise
es_es: consejos
it_it: suggerimenti

source: Default
de_de: Standard
es_es: Defecto
it_it: Predefinito

source: Invalid security credential. Please reload the page and try again.
de_de: Ungültige Sicherheitsnachweis. Aktualisieren Sie die Seite und versuchen Sie es erneut.
es_es: credencial de seguridad no válido. Vuelve a cargar la página y vuelve a intentarlo.
it_it: delle credenziali di sicurezza non valido. Si prega di ricaricare la pagina e riprova.

source: Invalid user capability. Please reload the page and try again.
de_de: Ungültige User-Fähigkeit. Aktualisieren Sie die Seite und versuchen Sie es erneut.
es_es: No válido de capacidad de usuario. Vuelve a cargar la página y vuelve a intentarlo.
it_it: capacità di utente non valido. Si prega di ricaricare la pagina e riprova.

source: Your panel has no fields. Nothing to save.
de_de: Ihre Platte hat keine Felder. Nichts zu speichern.
es_es: Su panel no tiene campos. No hay nada que salvar.
it_it: Il vostro pannello non ha campi. Niente da salvare.

source: You have changes that are not saved. Would you like to save them now?
de_de: Sie haben Änderungen, die nicht gespeichert werden. Möchten Sie sie jetzt noch retten?
es_es: Tiene cambios que no se guardan. ¿Le gustaría ahorrar ahora?
it_it: Hai modifiche non vengono salvate. Volete salvare le loro adesso?

source: Are you sure? Resetting will lose all custom values.
de_de: Bist du sicher? Beim Zurücksetzen gehen alle benutzerdefinierten Werte verlieren.
es_es: ¿Estás seguro? Al reiniciar se perderán todos los valores personalizados.
it_it: Sei sicuro? Il ripristino perderà tutti i valori personalizzati.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
de_de: Ihre aktuellen Optionen mit den Werten dieser voreingestellten ersetzt werden. Möchten Sie fortfahren?
es_es: Las opciones actuales serán reemplazados con los valores de este ajuste preestablecido. ¿Quieres continuar?
it_it: Le opzioni attuali saranno sostituiti con i valori di questo preset. Vuoi continuare?

source: You have changes that are not saved. Would you like to save them now?
de_de: Sie haben Änderungen, die nicht gespeichert werden. Möchten Sie sie jetzt noch retten?
es_es: Tiene cambios que no se guardan. ¿Le gustaría ahorrar ahora?
it_it: Hai modifiche non vengono salvate. Volete salvare le loro adesso?

source: Are you sure? Resetting will lose all custom values.
de_de: Bist du sicher? Beim Zurücksetzen gehen alle benutzerdefinierten Werte verlieren.
es_es: ¿Estás seguro? Al reiniciar se perderán todos los valores personalizados.
it_it: Sei sicuro? Il ripristino perderà tutti i valori personalizzati.

source: Your current options will be replaced with the values of this preset. Would you like to proceed?
de_de: Ihre aktuellen Optionen mit den Werten dieser voreingestellten ersetzt werden. Möchten Sie fortfahren?
es_es: Las opciones actuales serán reemplazados con los valores de este ajuste preestablecido. ¿Quieres continuar?
it_it: Le opzioni attuali saranno sostituiti con i valori di questo preset. Vuoi continuare?

source: Developer Mode Enabled
de_de: Entwicklermodus aktiviert
es_es: Modo desarrollador Habilitado
it_it: Modalità sviluppatore Abilitato

source: WP_DEBUG is enabled
de_de: WP_DEBUG aktiviert
es_es: WP_DEBUG está activado
it_it: WP_DEBUG è abilitato

source: you are working in a localhost environment
de_de: Sie arbeiten in einem Umfeld localhost
es_es: se está trabajando en un entorno localhost
it_it: si sta lavorando in un ambiente localhost

source: and
de_de: und
es_es: y
it_it: e

source: This has been automatically enabled because
de_de: Dies wurde automatisch aktiviert, weil
es_es: Esto se ha activado automáticamente porque
it_it: Questa è stata attivata automaticamente, perché

source: If you are not a developer, your theme/plugin author shipped with developer mode enabled. Contact them directly to fix it.
de_de: Wenn Sie kein Entwickler sind, Ihr Thema / Plugin Autor mit Entwicklermodus ausgeliefert aktiviert. Kontaktieren sie direkt zu beheben.
es_es: Si usted no es un desarrollador, el autor tema / plugin se incluye con el modo de programador habilitado. En contacto con ellos directamente para fijarlo.
it_it: Se non sei uno sviluppatore, il tuo autore tema / plugin fornito con modalità sviluppatore abilitato. Contatto con loro direttamente per risolvere il problema.

source: FORCED DEV MODE OFF ENABLED
de_de: ZWANGS DEV MODE AUS FREIGEGEBEN
es_es: Forzado DEV NO Disponible
it_it: FORZATO MODO DEV OFF Abilitato

source: Save Changes
de_de: Änderungen speichern
es_es: Guardar cambios
it_it: Salva I Cambiamenti

source: Reset Section
de_de: Reset-Abschnitt
es_es: Sección de reposición
it_it: ripristino Sezione

source: Reset All
de_de: Alles zurücksetzen
es_es: Restablecer todo
it_it: Resetta tutto

source: Working...
de_de: Arbeiten...
es_es: Trabajando...
it_it: Lavoro...

source: Expand
de_de: Erweitern
es_es: Expandir
it_it: Espandere

source: Help improve Our Panel
de_de: Hilfe verbessern Unser Gremium
es_es: Ayudar a mejorar nuestro panel
it_it: Aiuta a migliorare il nostro Panel

source: Please helps us improve our panel by allowing us to gather anonymous usage stats so we know which configurations, plugins and themes to test to ensure compatibility.
de_de: Bitte hilft uns, unsere Platte zu verbessern, indem Sie uns erlauben, anonyme Nutzungsstatistiken zu sammeln, damit wir wissen, welche Konfigurationen, Plugins und Themes zu testen Kompatibilität zu gewährleisten.
es_es: Por favor, nos ayuda a mejorar nuestro panel por lo que nos permite recopilar estadísticas de uso anónimas por lo que sabemos que las configuraciones, plugins y temas para poner a prueba para asegurar la compatibilidad.
it_it: Si prega ci aiuta a migliorare il nostro pannello permettendoci di raccogliere statistiche di utilizzo anonime quindi sappiamo quali configurazioni, plugin e temi per testare per garantire la compatibilità.

source: Allow tracking
de_de: Lassen Tracking
es_es: permitir el seguimiento
it_it: consentire il monitoraggio

source: Do not allow tracking
de_de: Lassen Sie keine Tracking
es_es: No permitir el seguimiento
it_it: Non consentire il monitoraggio

source: Welcome to the Redux Demo Panel
de_de: Willkommen in der Redux Demo-Panel
es_es: Bienvenido al Panel de demostración Redux
it_it: Benvenuti al Pannello Redux Demo

source: Getting Started
de_de: Anfangen
es_es: Empezando
it_it: Iniziare

source: This panel demonstrates the many features of Redux. Before digging in, we suggest you get up to speed by reviewing %1$s.
de_de: Diese Tafel zeigt die vielen Funktionen von Redux. Vor dem Graben in, empfehlen wir Ihnen an Geschwindigkeit aufstehen durch die Überprüfung %1$s .
es_es: Este panel muestra las muchas características de Redux. Antes de excavar en, le sugerimos que se levanta a la velocidad mediante la revisión de %1$s .
it_it: Questo pannello mostra le molte caratteristiche di Redux. Prima di scavare in, vi suggeriamo di arrivare fino a velocità rivedendo %1$s .

source: our documentation
de_de: unsere Dokumentation
es_es: nuestra documentación
it_it: la nostra documentazione

source: Redux Generator
es_es: Redux Generador

source: Want to get a head start? Use the %1$s. It will create a customized boilerplate theme or a standalone admin folder complete with all things Redux (with the help of Underscores and TGM). Save yourself a headache and try it today.
de_de: Möchten Sie sich einen Vorsprung zu bekommen? Verwenden Sie die %1$s . Es wird eine individuelle Text Thema oder einen eigenständigen Admin-Ordner komplett mit allen Dingen Redux (mit Hilfe von Unterstriche und TGM) erstellen. Sparen Sie sich die Kopfschmerzen und versuchen Sie es heute.
es_es: ¿Quieres conseguir una ventaja? Utilice el %1$s . Se va a crear un tema repetitivo personalizar o una carpeta de administración independientes completo con todas las cosas Redux (con la ayuda de subrayados y TGM). Ahórrese un dolor de cabeza y probarlo hoy.
it_it: Vuoi ottenere un vantaggio? Utilizzare il %1$s . Si creerà un tema boilerplate personalizzato o una cartella admin standalone completo di tutte le cose Redux (con l'aiuto di sottolineatura e TGM). Salva te stesso un mal di testa e provarlo oggi.

source: Redux Extensions
es_es: Extensiones Redux
it_it: Redux estensioni

source: Did you know we have extensions, which greatly enhance the features of Redux? Visit our %1$s to learn more!
de_de: Wussten Sie, dass wir Erweiterungen haben, die stark mit den Merkmalen des Redux verbessern? Besuchen Sie unsere %1$s um mehr zu erfahren!
es_es: ¿Usted sabe que tenemos extensiones, que mejoran en gran medida las características de Redux? Visita nuestros %1$s para aprender más!
it_it: Sapevate che abbiamo estensioni, che di migliorare notevolmente le caratteristiche di Redux? Visita i nostri %1$s per saperne di più!

source: extensions directory
de_de: Erweiterungen Verzeichnis
es_es: directorio de extensiones
it_it: directory delle estensioni

source: Like Redux?
de_de: Wie Redux?
es_es: Al igual que Redux?
it_it: Come Redux?

source: If so, please %1$s and consider making a %2$s to keep development of Redux moving forward.
de_de: Wenn ja, bitte %1$s und betrachten ein Making %2$s Entwicklung von Redux zu halten voran.
es_es: Si es así, por favor %1$s y consideren hacer un %2$s para mantener el desarrollo de Redux avanzar.
it_it: Se sì, %1$s e considerano facendo un %2$s per mantenere lo sviluppo di Redux andare avanti.

source: leave us a favorable review on WordPress.org
de_de: Lassen Sie uns eine positive Rezension auf WordPress.org
es_es: nos deja una opinión favorable sobre WordPress.org
it_it: ci lascia una recensione favorevole su WordPress.org

source: donation
de_de: Spende
es_es: donación
it_it: donazione

source: Newsletter
de_de: Rundschreiben
es_es: Hoja informativa
it_it: notiziario

source: If you'd like to keep up to with all things Redux, please subscribe to our newsletter
de_de: Wenn Sie mit allen Dingen zu halten möchten Redux, abonnieren Sie unseren Newsletter
es_es: Si desea mantenerse al día con todas las cosas que Redux, suscríbase a nuestro boletín
it_it: Se si desidera tenere il passo con tutte le cose a Redux, iscrivetevi alla nostra newsletter

source: Email address
de_de: E-Mail-Addresse
es_es: Dirección de correo electrónico
it_it: Indirizzo email

source: Subscribe
de_de: Abonnieren
es_es: Suscribir
it_it: sottoscrivi

source: Close
de_de: Schließen
es_es: Cerca
it_it: Vicino

source: File Permission Issues
de_de: Dateizugriffsproblemen
es_es: Problemas de permisos de archivos
it_it: Problemi di autorizzazione file

source: We were unable to modify required files. Please check your permissions, or modify your wp-config.php file to contain your FTP login credentials as <a href="%s" target="_blank">outlined here</a>.
de_de: Wir waren nicht in der Lage erforderlichen Dateien zu modifizieren. Bitte überprüfen Sie Ihre Berechtigungen oder Ändern der Datei wp-config.php Ihren FTP-Anmeldeinformationen zu enthalten, <a href=" %s " target="_blank"> hier </a> skizziert.
es_es: No hemos podido modificar archivos necesarios. Compruebe sus permisos, o modificar su archivo wp-config.php para contener sus credenciales de acceso FTP como <a href=" %s " target="_blank"> descritos aquí </a>.
it_it: Siamo stati in grado di modificare i file necessari. Si prega di verificare le autorizzazioni, o di modificare il file wp-config.php per contenere le credenziali di accesso FTP come <a href=" %s " target="_blank"> delineato qui </a>.

source: We were unable to modify required files. Please ensure that <code>%1s</code> has the proper read-write permissions, or modify your wp-config.php file to contain your FTP login credentials as <a href="%2s" target="_blank">outlined here</a>.
de_de: Wir waren nicht in der Lage erforderlichen Dateien zu modifizieren. Bitte stellen Sie sicher, dass <code>% 1s </ code> hat die richtigen Lese- und Schreibzugriff, oder Ihre Datei wp-config.php ändern, um Ihren FTP-Anmeldedaten wie <a href = \ "% 2s " enthalten target = \ " _blank \ "> hier </a> skizziert.
es_es: No hemos podido modificar archivos necesarios. Asegúrese de que <code>% 1s </ code> tiene los permisos adecuados de lectura y escritura, o modificar su archivo wp-config.php para contener sus credenciales de acceso FTP como <a href = "% 2s " target = " _blank "> aquí esbozado </a>.
it_it: Siamo stati in grado di modificare i file necessari. Si prega di assicurare che <code>% 1s </ code> ha i permessi di lettura-scrittura corretta, o modificare il file wp-config.php per contenere le credenziali di accesso FTP come <a href = "% 2s " target = " _blank "> qui delineato </a>.

source: <code>%s</code> version <strong style="color:red">%s</strong> is out of date. The core version is %s
de_de: <code> %s </ code> Version <strong style = \ "color: red "> %s </ strong> ist veraltet. Die Core-Version ist %s
es_es: <code> %s </ code> versión <strong style = "color: red"> %s </ strong> está fuera de fecha. La versión de la base es %s
it_it: <code> %s </ code> versione <strong style = "color: red "> %s </ strong> non è aggiornato. La versione di base è %s

source: Dismiss
de_de: Entlassen
es_es: Despedir
it_it: Respingere

source: Please wait a few minutes, then try refreshing the page. Unable to load some remotely hosted scripts.
de_de: Bitte warten Sie ein paar Minuten, dann aktualisieren Sie die Seite. Konnte einige remote gehostet Skripte zu laden.
es_es: Por favor, espere unos minutos y, a continuación, intenta actualizar la página. No se puede cargar de forma remota algunos scripts alojados.
it_it: Si prega di attendere qualche minuto, quindi prova ad aggiornare la pagina. Impossibile caricare alcuni script ospitati in remoto.

source: If you are developing offline, please download and install the <a href="%s" target="_blank">Redux Vendor Support</a> plugin/extension to bypass the our CDN and avoid this warning
de_de: Wenn Sie offline entwickeln, installiere bitte die <a href=" %s " target="_blank"> Redux Vendor-Support </a> Plugin / Erweiterung der unsere CDN zu umgehen und diese Warnung zu vermeiden
es_es: Si está desarrollando fuera de línea, por favor, descargar e instalar el <a href=" %s " target="_blank"> Redux vendedor Apoyo </a> plug-in / extensión a pasar por alto la nuestra CDN y evitar esta advertencia
it_it: Se si sta sviluppando in linea, si prega di scaricare e installare il <a href=" %s " target="_blank"> Redux Venditore Supporto </a> plugin / estensione di bypassare il nostro CDN ed evitare questo avvertimento

source: Redux Framework Warning
de_de: Redux Rahmen Warnung
es_es: Advertencia Marco Redux
it_it: Redux quadro Warning

source: %s CDN unavailable. Some controls may not render properly.
de_de: %s CDN nicht verfügbar. Einige Steuerelemente möglicherweise nicht richtig machen.
es_es: %s CDN no disponible. Algunos controles no se muestren correctamente.
it_it: %s CDN disponibile. Alcuni controlli potrebbero non essere visualizzati correttamente.

source: The <a href="%s">Vendor Support plugin</a> (or extension) is either not installed or not activated and thus, some controls may not render properly. Please ensure that it is installed and <a href="%s">activated</a>
de_de: Die <a href=" %s "> Vendor-Support-Plugin </a> (oder Erweiterung) ist entweder nicht installiert oder nicht aktiviert und somit einige Steuerelemente machen möglicherweise nicht korrekt. Bitte stellen Sie sicher, dass es installiert ist und <a href=" %s "> aktiviert </a>
es_es: El <a href=" %s "> </a> plugin de soporte del proveedor (o extensión) no está instalado o no activadas y por lo tanto, algunos controles no se muestren correctamente. Por favor asegúrese de que esté instalado y %s <a href=" "> activa </a>
it_it: La <a href=" %s "> Venditore supporto per i plugin </a> (o estensione) non è installato o la non attivazione e, quindi, alcuni controlli non possono rendere correttamente. Si prega di assicurarsi che sia installato e %s <a href=" "> attivato </a>

source: Import Options
de_de: Importoptionen
es_es: Opciones de importación
it_it: Opzioni di importazione

source: Import from File
de_de: Aus Datei importieren
es_es: Importar desde archivo
it_it: Importa da File

source: Import from URL
de_de: Import von URL
es_es: Importar de URL
it_it: Importa da URL

source: Input your backup file below and hit Import to restore your sites options from a backup.
de_de: Geben Sie Ihre Backup-Datei aus und klicken Sie importieren Ihre Seiten Optionen aus einer Sicherung wiederherstellen.
es_es: Introducir el archivo de copia de seguridad de abajo y golpeó de importación para restaurar los sitios de las opciones de copia de seguridad.
it_it: Ingresso il tuo file di backup qui sotto e colpito Importa per ripristinare i siti di opzioni da un backup.

source: Input the URL to another sites options set and hit Import to load the options from that site.
de_de: Geben Sie die URL auf eine andere Websites Optionen und schlug Import die Optionen von dieser Seite zu laden.
es_es: Introduzca la dirección URL a otros sitios opciones establecidas y golpear Importar para cargar las opciones de ese sitio.
it_it: Inserire l'URL di un altro siti di impostare le opzioni e premere Importa per caricare le opzioni da quel sito.

source: Import
es_es: Importar
it_it: Importare

source: WARNING! This will overwrite all existing option values, please proceed with caution!
de_de: WARNUNG! Dadurch werden alle vorhandenen Optionswerte überschreiben, gehen Sie bitte mit Vorsicht!
es_es: ¡ADVERTENCIA! Esto sobrescribirá todos los valores de las opciones existentes, proceda con precaución!
it_it: AVVERTIMENTO! Questo sovrascriverà tutti i valori delle opzioni esistenti, si prega di procedere con cautela!

source: Export Options
de_de: Exportoptionen
es_es: Opciones de exportación
it_it: Opzioni di esportazione

source: Here you can copy/download your current option settings. Keep this safe as you can use it as a backup should anything go wrong, or you can use it to restore your settings on this site (or any other site).
de_de: Hier können Sie Ihre aktuellen Optionseinstellungen kopieren / herunterladen. Beachten Sie dies sicher, wie Sie es als Backup verwenden können, sollte etwas schief gehen, oder Sie können es verwenden, um die Einstellungen auf dieser Seite (oder jede andere Seite) wiederherzustellen.
es_es: Aquí se puede copiar / descargar los ajustes de opciones. Mantenga este seguro, ya que se puede utilizar como una copia de seguridad si algo va mal, o puede utilizarlo para restaurar la configuración de este sitio (o cualquier otro sitio).
it_it: Qui è possibile copiare / scaricare le impostazioni delle opzioni correnti. Tenere questo sicuro come si può utilizzare come backup se qualcosa dovesse andare storto, oppure è possibile utilizzare per ripristinare le impostazioni su questo sito (o qualsiasi altro sito).

source: Copy Data
de_de: Daten kopieren
es_es: Copiar datos
it_it: Copia dati

source: Download Data File
de_de: Download-Datendatei
es_es: Descargar archivo de datos
it_it: Scaricare file di dati

source: Copy Export URL
es_es: Copiar URL de exportación

source: Options Object
de_de: Optionen Object
es_es: opciones de objetos
it_it: Opzioni Object

source: Show Object in Javascript Console Object
de_de: Show-Objekt in Javascript-Konsole Objekt
es_es: Mostrar objeto en Javascript Consola de objetos
it_it: Mostra oggetto in Javascript Console Object
