Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: Older Comments
de_de: ältere Kommentare
es_es: Comentarios antiguos
it_it: commenti più vecchi

source: Newer Comments
de_de: Neuere Kommentare
es_es: comentarios mas nuevos
it_it: commenti più recenti

source: Comment navigation
de_de: Kommentar Navigation
es_es: comentario de navegación
it_it: navigazione Commento

source: Comments are closed.
de_de: Kommentarfunktion ist geschlossen.
es_es: Los comentarios están cerrados.
it_it: I commenti sono chiusi.

source: Leave a Reply
de_de: Hinterlasse eine Antwort
es_es: Deja una Respuesta
it_it: lascia un commento

source: Leave a Reply to %s
de_de: Lassen Sie eine Antwort zu %s
es_es: Responder a %s
it_it: Lascia un Commento al %s

source: Cancel Reply
de_de: Antwort verwerfen
es_es: Cancelar respuesta
it_it: Cancella risposta

source: Message
de_de: Nachricht
es_es: Mensaje
it_it: Messaggio

source: Full Width
de_de: Gesamtbreite
es_es: Anchura completa
it_it: Intera larghezza

source: You can set your main menu in Appearance &gt; Menus
de_de: Sie können Ihre Hauptmenü in Aussehen & gt; Menüs
es_es: Usted puede configurar su menú principal en Apariencia & gt; menús
it_it: È possibile impostare il menu principale di Aspetto & gt; Menu

source: Edit
de_de: Bearbeiten
es_es: Editar
it_it: Modifica

source: Nothing Found
de_de: Nichts gefunden
es_es: Nada Encontrado
it_it: Non abbiamo trovato nulla

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
de_de: Bereit Ihr erster Beitrag zu veröffentlichen? <a href=" %1$s "> Lassen Sie sich hier </a> gestartet.
es_es: Listo para publicar su primer post? <a href=" %1$s "> Comience aquí </a>.
it_it: Pronto a pubblicare il tuo primo post? <a href=" %1$s "> Inizia qui </a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
de_de: Sorry, aber nichts, der deinen Suchbegriffen. Bitte versuchen Sie es mit anderen Schlüsselwörtern.
es_es: Lo sentimos, pero nada coincide con los términos de búsqueda. Por favor, inténtelo de nuevo con algunas palabras clave diferentes.
it_it: Ci dispiace, ma non ha trovato i termini di ricerca. Riprova con alcune parole chiave diverse.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
de_de: Es scheint, wir rsquo & können; t finden, was Sie & rsquo; Re suchen. Vielleicht suchen helfen können.
es_es: Parece que podemos rsquo; t encontrar lo que y rsquo; re buscando. Puede que la búsqueda puede ayudar.
it_it: Sembra che siamo in grado di & rsquo; t trovare ciò che & rsquo; re cercando. Forse la ricerca può aiutare.

source: Pages:
de_de: Seiten:
es_es: páginas:
it_it: pagine:

source: Section via hook
de_de: Abschnitt über Haken
es_es: Sección a través del gancho
it_it: Sezione tramite gancio

source: <p class="description">This is a section created by adding a filter to the sections array. Can be used by child themes to add/remove sections from the options.</p>
de_de: <P class = \ "Beschreibung "> Dies ist ein Abschnitt durch Hinzufügen eines Filters auf das Abschnitte Array erstellt. Kann von Kind Themen verwendet werden zum Hinzufügen / Entfernen Abschnitte aus den Optionen. </ P>
es_es: <P class = "Descripción "> Esta es una sección creada por la adición de un filtro a la matriz de secciones. Puede ser utilizado por temas infantiles para añadir / quitar secciones de las opciones. </ P>
it_it: <P class = "description "> Questa è una sezione creata aggiungendo un filtro all'array sezioni. Può essere usato dai temi bambino per aggiungere / rimuovere le sezioni dalle opzioni. </ P>

source: Customize &#8220;%s&#8221;
de_de: Anpassen & # 8220; %s & # 8221;
es_es: Personalizar & # 8220; %s & # 8221;
it_it: Personalizzare & # 8220; %s & # 8221;

source: Current theme preview
de_de: Aktuelle Themenvorschau
es_es: Previsualización del tema actual
it_it: Corrente tema anteprima

source: By %s
de_de: Mit %s
es_es: Por %s

source: Version %s
es_es: Versión %s
it_it: Versione %s

source: Tags
de_de: Stichworte
es_es: Etiquetas
it_it: tag

source: This <a href="%1$s">child theme</a> requires its parent theme, %2$s.
de_de: Das <a href=" %1$s "> Kind Thema </a> übergeordneten Thema, erfordert %2$s .
es_es: Este href=" %1$s "> <a tema </a> niño requiere que sus padres temáticos, %2$s .
it_it: Questo <a href=" %1$s "> tema bambino </a> richiede il suo tema genitore, %2$s .

source: General Settings
de_de: Allgemeine Einstellungen
es_es: Configuración general
it_it: impostazioni generali

source: Set the logo dimensions below, avoid uploading large images
de_de: Stellen Sie die Logo Dimensionen unter, vermeiden, dass große Bilder hochladen
es_es: Establecer las dimensiones del logotipo a continuación, evitar tener que cargar las imágenes ampliadas
it_it: Impostare le dimensioni logo qui di seguito, di evitare il caricamento di immagini di grandi dimensioni

source: Upload Any Image For The Site Logo
de_de: Jedes Bild für die Site-Logo hochladen
es_es: Sube Cualquier imagen para el logotipo del sitio
it_it: Caricare qualsiasi immagine per il logo del sito

source: Logo For Transparent Menu
de_de: Logo für transparente Menü
es_es: Logo Menú transparente
it_it: Logo trasparente Menu

source: If you want different logo on home page (for transparent menu)
de_de: Wenn Sie möchten, anderes Logo auf der Startseite (für transparente Menü)
es_es: Si usted quiere insignia diferente en la página de inicio (para el menú transparente)
it_it: Se si desidera che il marchio differente sulla home page (per il menu trasparente)

source: Dimensions (Width/Height) Of The Logo
de_de: Abmessungen (Breite / Höhe) der Logo
es_es: Dimensiones (ancho / alto) del logotipo
it_it: Dimensioni (larghezza / altezza) del logo

source: Allows you to choose width, height, and/or unit for the logo.
de_de: Damit können Sie Breite, Höhe zu wählen, und / oder Einheit für das Logo.
es_es: Te permite elegir la anchura, la altura y / o de la unidad para el logotipo.
it_it: Ti permette di scegliere la larghezza, l'altezza e / o l'unità per il logo.

source: Change the logo size, leave blank for the default dimensions of the image
de_de: Ändern Sie die Logogröße, freilassen, für die Standard-Abmessungen des Bildes
es_es: Cambiar el tamaño del logo, dejar en blanco para las dimensiones predeterminadas de la imagen
it_it: Modificare la dimensione logo, lasciare in bianco per le dimensioni predefinite dell'immagine

source: Logo Position
es_es: Posición del logotipo
it_it: Posizione logo

source: Allow you to set the logo position relative to its current position
de_de: Lassen Sie das Logo Position in Bezug auf seine aktuelle Position zu setzen
es_es: Le permite establecer la posición logotipo en relación con su posición actual
it_it: Permette di impostare la posizione di marchio rispetto alla sua posizione attuale

source: You can use negative numbers for reverse direction.
de_de: Sie können negative Zahlen für umgekehrter Richtung nutzen.
es_es: Puede usar números negativos para la dirección inversa.
it_it: È possibile utilizzare numeri negativi per la direzione inversa.

source: Favicon Icon
es_es: Icono favicon
it_it: favicon Icona

source: Image will be scaled to 16 x 16
de_de: Bild wird auf 16 x 16 skaliert
es_es: La imagen se puede escalar a 16 x 16
it_it: Immagine verrà ridimensionata a 16 x 16

source: Upload A PNG Image For The Site Favicon
de_de: Laden Sie ein PNG-Bild für die Website Favicon
es_es: Cargar un PNG imagen para el favicon del sitio
it_it: Carica Immagine PNG per la favicon del sito

source: Theme Background Color
de_de: Theme Hintergrundfarbe
es_es: Color de fondo el tema
it_it: Tema colore di sfondo

source: Theme Background Color, works for boxed layout.
de_de: Theme Hintergrundfarbe, arbeitet für Box-Layout.
es_es: Fondo del tema de color, trabaja para la disposición en caja.
it_it: Tema di sfondo a colori, lavora per il layout boxed.

source: CSS Code
es_es: Código CSS
it_it: codice CSS

source: Paste your CSS code here.
de_de: Fügen Sie Ihre CSS-Code hier.
es_es: Pegar el código CSS aquí.
it_it: Incollare il codice CSS qui.

source: JS Code
es_es: Código JS
it_it: Codice JS

source: Paste your JS code here.
de_de: Fügen Sie Ihre JS-Code hier.
es_es: Pegar el código JS aquí.
it_it: Incollare il codice JS qui.

source: Styling Options
de_de: Styling-Optionen
es_es: opciones de estilo
it_it: opzioni di stile

source: Extra Font 1
de_de: Extra Schrift 1
es_es: Fuentes extra de 1
it_it: Font Extra 1

source: Loads Extra Font in the frontend
de_de: Lädt Extra Schrift im Frontend
es_es: Fuentes cargas extra en el frontend
it_it: Carichi extra di carattere del frontend

source: Extra Font 2
de_de: Extra Schrift 2
es_es: Fuentes extra 2
it_it: Font Extra 2

source: Buttons & Links
de_de: Buttons und Links
es_es: Botones y Enlaces
it_it: Pulsanti e collegamenti

source: <p class="description">Style Button & Links</p>
de_de: <P class = \ "Beschreibung "> Art-Knopf und Links </ p>
es_es: <P class = "Descripción "> botón y enlaces Estilo </ p>
it_it: <P class = "description "> Stile Button & Link </ p>

source: Links Colors
de_de: Links Farben
es_es: Links Colores
it_it: Links Colori

source: Regular Button Background Color
de_de: Regelmäßige Taste Hintergrundfarbe
es_es: Botón Regular Color de fondo
it_it: Pulsante regolare il colore di sfondo

source: Pick a background color for the Regular Button.
de_de: Wählen Sie eine Hintergrundfarbe für die Regular-Knopf.
es_es: Elija un color de fondo del botón regular.
it_it: Scegli un colore di sfondo per il pulsante Regolare.

source: Regular Button Text Color
de_de: Regelmäßige Taste Textfarbe
es_es: Botón Regular Color del texto
it_it: Pulsante regolare Colore testo

source: Pick a Text color for the Regular Button.
de_de: Wählen Sie eine Textfarbe für die Regular-Knopf.
es_es: Elija un color de texto para el botón regular.
it_it: Scegliere un colore di testo per il pulsante Regolare.

source: Regular Button Background Color (Hover)
de_de: Regelmäßige Taste Hintergrundfarbe (Hover)
es_es: Botón Fondo Regular Color (Hover)
it_it: Pulsante sfondo regolare colore (Hover)

source: Pick a background color for the Regular Button (Hover).
de_de: Wählen Sie eine Hintergrundfarbe für die regelmäßige Button (Hover).
es_es: Elija un color de fondo del botón Regular (Hover).
it_it: Scegli un colore di sfondo per il pulsante Regular (passaggio del mouse).

source: Regular Button Text Color (Hover)
de_de: Regelmäßige Taste Textfarbe (Hover)
es_es: Botón regular el color del texto (Hover)
it_it: Regolare Testo pulsante di colore (Hover)

source: Pick a Text color for the Regular Button (Hover).
de_de: Wählen Sie eine Textfarbe für die regelmäßige Button (Hover).
es_es: Elija un color de texto para el botón Regular (Hover).
it_it: Scegliere un colore di testo per il pulsante Regular (passaggio del mouse).

source: Regular Button Border Color
de_de: Regelmäßige Taste Randfarbe
es_es: Botón Regular Color del borde
it_it: Pulsante regolare Colore bordo

source: Pick a border color for the Regular Button.
de_de: Wählen Sie eine Rahmenfarbe für die Regular-Knopf.
es_es: Elija un color de borde para el botón regular.
it_it: Scegli un colore bordo per il pulsante Regolare.

source: Regular Transparent Button Background Color
de_de: Regelmäßige transparente Schaltfläche Hintergrundfarbe
es_es: Regular transparente en color de fondo del botón
it_it: Regolare trasparente pulsante Colore di sfondo

source: Pick a background color for the Regular Transparent Button.
de_de: Wählen Sie eine Hintergrundfarbe für die regelmäßige transparente Schaltfläche.
es_es: Elija un color de fondo del botón transparente regular.
it_it: Scegli un colore di sfondo per il pulsante trasparente regolare.

source: Regular Transparent Button Text Color
de_de: Regelmäßige transparente Schaltfläche Textfarbe
es_es: Botón Transparente Regular Color del texto
it_it: Regolare Pulsante colore trasparente Testo

source: Pick a Text color for the Regular Transparent Button.
de_de: Wählen Sie eine Textfarbe für die regelmäßige transparente Schaltfläche.
es_es: Elija un color de texto para el botón transparente regular.
it_it: Scegli un colore testo per il pulsante trasparente regolare.

source: Regular Transparent Button Background Color (Hover)
de_de: Regelmäßige transparente Schaltfläche Hintergrundfarbe (Hover)
es_es: Botón Transparente Fondo Regular Color (Hover)
it_it: Pulsante Trasparente regolare colore (Hover)

source: Pick a background color for the Regular Transparent Button (Hover).
de_de: Wählen Sie eine Hintergrundfarbe für die regelmäßige transparente Schaltfläche (Hover).
es_es: Elija un color de fondo del botón transparente Regular (Hover).
it_it: Scegli un colore di sfondo per il pulsante trasparente regolare (Hover).

source: Regular Transparent Button Text Color (Hover)
de_de: Regelmäßige transparente Schaltfläche Textfarbe (Hover)
es_es: Regular el botón transparente Color de texto (Hover)
it_it: Regolare pulsante trasparente il colore del testo (Hover)

source: Pick a Text color for the Regular Transparent Button (Hover).
de_de: Wählen Sie eine Textfarbe für die regelmäßige transparente Schaltfläche (Hover).
es_es: Elija un color de texto para el botón transparente Regular (Hover).
it_it: Scegliere un colore di testo per il pulsante trasparente regolare (Hover).

source: Square Button Background Color
de_de: Square Button Hintergrundfarbe
es_es: Botón del cuadrado del color de fondo
it_it: Pulsante quadrato Colore di sfondo

source: Pick a background color for the Square Button.
de_de: Wählen Sie eine Hintergrundfarbe für die Quadrat-Taste.
es_es: Elija un color de fondo para el botón cuadrado.
it_it: Scegli un colore di sfondo per il tasto quadrato.

source: Square Button Text Color
de_de: Square Button Textfarbe
es_es: Botón del cuadrado del color del texto
it_it: Pulsante quadrato Colore testo

source: Pick a Text color for the Square Button.
de_de: Wählen Sie eine Textfarbe für die Quadrat-Taste.
es_es: Elija un color de texto para el botón cuadrado.
it_it: Scegliere un colore del testo per il tasto quadrato.

source: Square Button Background Color (Hover)
de_de: Square Button Hintergrundfarbe (Hover)
es_es: Color de botón cuadrado de fondo (Hover)
it_it: Colore quadrato bottone background (Hover)

source: Pick a background color for the Square Button (Hover).
de_de: Wählen Sie eine Hintergrundfarbe für die Quadrat-Taste (Hover).
es_es: Elija un color de fondo para el botón cuadrado (Hover).
it_it: Scegli un colore di sfondo per il tasto quadrato (passaggio del mouse).

source: Square Button Text Color (Hover)
de_de: Square Button Textfarbe (Hover)
es_es: Botón cuadrado Color de texto (Hover)
it_it: Pulsante quadrato Colore testo (Hover)

source: Pick a Text color for the Square Button (Hover).
de_de: Wählen Sie eine Textfarbe für die Quadrat-Taste (Hover).
es_es: Elija un color de texto para el botón cuadrado (Hover).
it_it: Scegliere un colore del testo per il tasto quadrato (passaggio del mouse).

source: Square Button Border Color
de_de: Square Button Randfarbe
es_es: Botón cuadrado Color del borde
it_it: Pulsante quadrato Colore bordo

source: Pick a border color for the Square Button.
de_de: Wählen Sie eine Rahmenfarbe für die Quadrat-Taste.
es_es: Elija un color de borde para el botón cuadrado.
it_it: Scegli un colore bordo per il tasto quadrato.

source: Square Transparent Button Background Color
de_de: Platz transparente Schaltfläche Hintergrundfarbe
es_es: Cuadrado transparente en color de fondo del botón
it_it: Piazza trasparente pulsante Colore di sfondo

source: Pick a background color for the Square Transparent Button.
de_de: Wählen Sie eine Hintergrundfarbe für den Platz transparente Schaltfläche.
es_es: Elija un color de fondo del botón transparente Square.
it_it: Scegli un colore di sfondo per il pulsante trasparente Square.

source: Square Transparent Button Text Color
de_de: Platz transparente Schaltfläche Textfarbe
es_es: Cuadrado transparente en color Texto del botón
it_it: Piazza trasparente pulsante Colore testo

source: Pick a Text color for the Square Transparent Button.
de_de: Wählen Sie eine Textfarbe für den Platz transparente Schaltfläche.
es_es: Elija un color de texto para el botón transparente Square.
it_it: Scegli un colore testo per il pulsante trasparente Square.

source: Square Transparent Button Background Color (Hover)
de_de: Platz transparente Schaltfläche Hintergrundfarbe (Hover)
es_es: Transparente cuadrada del botón Color de fondo (Hover)
it_it: Piazza trasparente Pulsante Colore di sfondo (Hover)

source: Pick a background color for the Square Transparent Button (Hover).
de_de: Wählen Sie eine Hintergrundfarbe für den Platz Transparente Button (Hover).
es_es: Elija un color de fondo del botón transparente cuadrado (Hover).
it_it: Scegli un colore di sfondo per il pulsante trasparente Square (Hover).

source: Square Transparent Button Text Color (Hover)
de_de: Platz transparente Schaltfläche Textfarbe (Hover)
es_es: Botón cuadrado transparente Color de texto (Hover)
it_it: Pulsante quadrato trasparente il colore del testo (Hover)

source: Pick a Text color for the Square Transparent Button (Hover).
de_de: Wählen Sie eine Textfarbe für den Platz Transparente Button (Hover).
es_es: Elija un color de texto para el botón transparente cuadrado (Hover).
it_it: Scegliere un colore di testo per il pulsante trasparente Square (Hover).

source: Dark Square Button Background Color
de_de: Dunkle Square Button Hintergrundfarbe
es_es: Botón cuadrado oscuro Color de fondo
it_it: Scuro Pulsante quadrato Colore di sfondo

source: Pick a background color for the Dark Square Button.
de_de: Wählen Sie eine Hintergrundfarbe für den Dunklen Square Button.
es_es: Elija un color de fondo para el botón cuadrado oscuro.
it_it: Scegli un colore di sfondo per il tasto quadrato scuro.

source: Dark Square Button Text Color
de_de: Dunkle Square Button Textfarbe
es_es: Botón cuadrado oscuro Color del texto
it_it: Pulsante quadrato scuro Colore testo

source: Pick a Text color for the Dark Square Button.
de_de: Wählen Sie eine Textfarbe für den Dunklen Square Button.
es_es: Elija un color de texto para el botón cuadrado oscuro.
it_it: Scegliere un colore del testo per il tasto quadrato scuro.

source: Dark Square Button Background Color (Hover)
de_de: Dunkle Square Button Hintergrundfarbe (Hover)
es_es: Botón cuadrado fondo oscuro Color (Hover)
it_it: Pulsante quadrato sfondo Neri (Hover)

source: Pick a background color for the Dark Square Button (Hover).
de_de: Wählen Sie eine Hintergrundfarbe für den Dunklen Square Button (Hover).
es_es: Elija un color de fondo para el botón cuadrado oscuro (Hover).
it_it: Scegli un colore di sfondo per il tasto quadrato scuro (Hover).

source: Dark Square Button Text Color (Hover)
de_de: Dunkle Square Button Textfarbe (Hover)
es_es: Botón cuadrado oscuro Color de texto (Hover)
it_it: Pulsante quadrato scuro il colore del testo (Hover)

source: Pick a Text color for the Dark Square Button (Hover).
de_de: Wählen Sie eine Textfarbe für den Dunklen Square Button (Hover).
es_es: Elija un color de texto para el botón cuadrado oscuro (Hover).
it_it: Scegliere un colore del testo per il tasto quadrato scuro (Hover).

source: Dark Square Button Border Color
de_de: Dunkle Square Button Randfarbe
es_es: Botón cuadrado oscuro Color del borde
it_it: Pulsante quadrato scuro Colore del bordo

source: Pick a border color for the Dark Square Button.
de_de: Wählen Sie eine Rahmenfarbe für den Dunklen Square Button.
es_es: Elija un color de borde para el botón cuadrado oscuro.
it_it: Scegli un colore bordo per il tasto quadrato scuro.

source: Dark Square Transparent Button Background Color
de_de: Dunkle Platz transparente Schaltfläche Hintergrundfarbe
es_es: Botón Transparente Cuadrado oscuro Color de fondo
it_it: Scuro Pulsante quadrato trasparente Sfondo a colori

source: Pick a background color for the Dark Square Transparent Button.
de_de: Wählen Sie eine Hintergrundfarbe für den Dunklen Platz transparente Schaltfläche.
es_es: Elija un color de fondo del botón Transparente Cuadrado oscuro.
it_it: Scegli un colore di sfondo per il pulsante trasparente quadrato scuro.

source: Dark Square Transparent Button Text Color
de_de: Dunkle Platz transparente Schaltfläche Textfarbe
es_es: Botón Transparente Cuadrado oscuro Color del texto
it_it: Piazza scuro Pulsante colore trasparente Testo

source: Pick a Text color for the Dark Square Transparent Button.
de_de: Wählen Sie eine Textfarbe für den Dunklen Platz transparente Schaltfläche.
es_es: Elija un color de texto para el botón Transparente Cuadrado oscuro.
it_it: Scegliere un colore di testo per il pulsante trasparente quadrato scuro.

source: Dark Square Transparent Button Background Color (Hover)
de_de: Dunkle Platz transparente Schaltfläche Hintergrundfarbe (Hover)
es_es: Plaza oscuro Botón Transparente Color de fondo (Hover)
it_it: Piazza scuro Pulsante trasparente Colore di sfondo (Hover)

source: Pick a background color for the Dark Square Transparent Button (Hover).
de_de: Wählen Sie eine Hintergrundfarbe für den Dunklen Platz transparente Button (Hover).
es_es: Elija un color de fondo del botón Transparente Cuadrado oscuro (Hover).
it_it: Scegli un colore di sfondo per il pulsante trasparente quadrato scuro (Hover).

source: Dark Square Transparent Button Text Color (Hover)
de_de: Dunkle Platz transparente Schaltfläche Textfarbe (Hover)
es_es: Plaza oscuro Botón Transparente Color de texto (Hover)
it_it: Scuro Pulsante quadrato trasparente il colore del testo (Hover)

source: Pick a Text color for the Dark Square Transparent Button (Hover).
de_de: Wählen Sie eine Textfarbe für den Dunklen Platz transparente Button (Hover).
es_es: Elija un color de texto para el botón Transparente Cuadrado oscuro (Hover).
it_it: Scegliere un colore di testo per il pulsante trasparente quadrato scuro (Hover).

source: Menu Styling
de_de: Menü Styling
es_es: Styling menú
it_it: Styling Menu

source: <p class="description">Menu Styling</p>
de_de: <P class = \ "Beschreibung "> Menü Styling </ p>
es_es: <P class = "Descripción "> Menú Styling </ p>

source: Dropdown Background Color
de_de: Dropdown Hintergrundfarbe
es_es: Desplegable Color de fondo
it_it: Sfondo discesa Colore

source: Background color for the submenu
de_de: Hintergrundfarbe für das Untermenü
es_es: color de fondo del submenú
it_it: colore di sfondo per il sottomenu

source: Floating Menu
de_de: Schwimmende Menü
es_es: Menú flotante

source: Floating menu on the home page
de_de: Schwimmende Menü auf der Startseite
es_es: menú flotante en la página de inicio
it_it: menu mobile sulla home page

source: Menu Top Margin
de_de: Menü Oberer Rand
es_es: Menú superior Margen
it_it: Menu Margine superiore

source: Allow you to set top margin for the menu
de_de: Lassen Sie den oberen Rand für das Menü einstellen
es_es: Le permite establecer el margen superior para el menú
it_it: Permette di impostare il margine superiore per il menu

source: Menu Background Color (Floating)
de_de: Menü Hintergrundfarbe (Floating)
es_es: Color de fondo del menú (flotante)
it_it: Menu Colore di sfondo (Floating)

source: Pick a background color for the floating menu (if enabled)
de_de: Wählen Sie eine Hintergrundfarbe für das Floating-Menü (wenn aktiviert)
es_es: Elija un color de fondo para el menú flotante (si está activado)
it_it: Scegli un colore di sfondo per il menu mobile (se abilitato)

source: Menu Border Radius
de_de: Menüleiste Radius
es_es: Menú Border Radius

source: Set how curvy the menu borders are
de_de: Festlegen, wie kurvige die Menü Grenzen sind
es_es: Establecer cómo curvas de las fronteras del menú están
it_it: Impostare come curve i confini di menu sono

source: Menu Title Styles (Floating)
de_de: Menü Titelstile (Floating)
es_es: Título del menú Estilos (flotante)
it_it: Menu Stili titolo (Floating)
