Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: Wish - Multi-Purpose Wordpress Theme with 106+ Custom Visual Composer elements and support for Woocommerce. Wish comes with 15 pre-built demos with 1-click import. Build anything you can imagine, and if you can find an element or a layout you would like, just send us an email or a comment in our themeforest page.
de_de: Wish - Mehrzweck-Wordpress Theme mit 106+ Benutzerdefinierte Visual Composer Elemente und Unterstützung für WooCommerce. Merk kommt mit 15 vorgefertigten Demos mit 1-Klick-Import. Bauen Sie alles, was Sie sich vorstellen können, und wenn Sie ein Element oder ein Layout finden Sie möchten uns einfach eine E-Mail oder eine Nachricht im Themeforest Seite senden.
es_es: Wish - multiusos Tema de Wordpress con 106+ elementos Compositor visuales personalizados y soporte para WooCommerce. Deseo se hace con 15 demostraciones pre-construidos con 1-clic en Importar. Construir cualquier cosa que se pueda imaginar, y si se puede encontrar un elemento o un diseño que le gustaría, simplemente envíe un correo electrónico o un comentario en nuestra página ThemeForest.
it_it: Desideri - Multi-Purpose tema wordpress con 106+ elementi Composer personalizzato visivi e il supporto per Woocommerce. Desiderio viene fornito con 15 demo pre-costruiti con 1-click di importazione. Costruire qualsiasi cosa si possa immaginare, e se è possibile trovare un elemento o un layout che si desidera, è sufficiente inviare una e-mail o un commento nella nostra pagina ThemeForest.

source: yy-mm-dd
it_it: AA-MM-dd

source: Social Media Buttons
de_de: Social Media-Tasten
it_it: Pulsanti Social Media

source: Error: %s
de_de: Fehler: %s
it_it: Errore: %s

source: Regular
de_de: Regulär
it_it: Regolare

source: Re-Import
de_de: Wiedereinfuhr
it_it: Reimportare

source: % Comments
de_de: % Bemerkungen
it_it: % Commenti

# post format archive title
source: Chats
it_it: chat

source: Web
de_de: Netz
