Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: Font Variant
de_de: Schrift Variant
es_es: Fuentes Variant
it_it: Font Variante

source: Text Decoration
de_de: Textdekoration
es_es: Decoración de texto
it_it: la decorazione di testo

source: Font Size
de_de: Schriftgröße
es_es: Tamaño de fuente
it_it: Dimensione del font

source: Size
de_de: Größe
es_es: tamaño
it_it: Dimensione

source: Line Height
de_de: Zeilenhöhe
es_es: Altura de la línea
it_it: Altezza della linea

source: Word Spacing
de_de: Wortabstand
es_es: Espacio entre palabras
it_it: parola spaziatura

source: Letter Spacing
de_de: Buchstaben-Abstand
es_es: espacio entre las letras
it_it: Spaziatura del carattere

source: Font Color
de_de: Schriftfarbe
es_es: Color de fuente
it_it: Colore del carattere

source: Font color
de_de: Schriftfarbe
es_es: Color de fuente
it_it: Colore del carattere

source: Standard Fonts
es_es: Fuentes estándar
it_it: font standard

source: Google Webfonts
es_es: TypeDNA Font Manager de Google

source: From
de_de: Von
es_es: De
it_it: Da parte di

source: To
de_de: Zu
es_es: A
it_it: A

source: Add More
de_de: hinzufügen
es_es: Añadir más
it_it: Aggiungere altro

source: Redux localization utilities
de_de: Redux Lokalisierungsdienstprogrammen
es_es: utilidades de localización Redux
it_it: utilità di localizzazione Redux

source: Redux Resting Diles
de_de: Redux Ruhen Diles
es_es: Descansando Diles Redux
it_it: Redux Riposo Diles

source: Redux Code Styles
es_es: Estilos Código Redux
it_it: Stili di codice Redux

source: Redux Unit Testing
es_es: Redux pruebas unitarias

source: Redux Plugin File
de_de: Redux Plugin Datei
es_es: Archivo Redux Plugin
it_it: File Redux Plugin

source: Redux Boostrap Tests
de_de: Redux Bootstrap-Tests
es_es: Las pruebas Redux boostrap
it_it: Test Redux bootstarp

source: CI Testing FIle
de_de: CI Prüfungsakte
es_es: Archivo de la prueba de CI
it_it: CI Test di lima

source: PHP Unit Testing
es_es: PHP pruebas unitarias

source: It appears that you have embedded the full Redux package inside your theme. You need only embed the <strong>ReduxCore</strong> folder. Embedding anything else will get your rejected from theme submission. Suspected Redux package file(s):
de_de: Es scheint, dass Sie die volle Redux Paket in Ihrem Thema eingebettet haben. Sie müssen sich einbetten nur die <strong> ReduxCore </ strong> Ordner. Einbetten noch etwas erhalten Ihre von Thema Vorlage abgelehnt. Mutmaßliche Redux-Paketdatei (e):
es_es: Parece que ha incorporado el paquete Redux completo dentro de su tema. Solo hay que incrustar el <strong> ReduxCore </ strong> carpeta. Incorporación de cualquier otra cosa hará que su rechazo de la sumisión tema. Sospecha de archivo del paquete Redux (s):
it_it: Sembra che si è incorporato il pacchetto Redux completo all'interno del vostro tema. È necessario incorporare solo il <strong> ReduxCore </ strong> cartella. Incorporare qualsiasi altra cosa sarà ottenere il vostro respinto dalla presentazione a tema. Sospettato file del pacchetto Redux (s):

source: <span class="tc-lead tc-recommended">RECOMMENDED</span>: If you are submitting to WordPress.org Theme Repository, it is <strong>strongly</strong> suggested that you read <a href="%s" target="_blank">this document</a>, or your theme will be rejected because of Redux.
de_de: <Span class = \ "tc-Blei tc empfohlenen "> EMPFOHLEN </ span>: Wenn Sie auf WordPress.org Theme Repository einreichen, es ist <strong> stark </ strong> vorgeschlagen, dass Sie lesen <a href = \ " %s " target = \ "_ blank "> dieses Dokument </a> oder Ihr Thema wird wegen Redux zurückzuweisen.
es_es: <Span class = "tc-plomo-tc recomendada "> Recomendados </ span>: Si usted está sometiendo a WordPress.org repositorio temático, es <strong> fuertemente </ strong> sugirió que lea <a href = " %s de destino " = "_ blank "> este documento </a>, o su tema serán rechazadas debido Redux.
it_it: <Span class = "tc-lead tc-raccomandato "> RACCOMANDATO </ span>: Se si invia a WordPress.org Repository tema, è <strong> fortemente </ strong> ha suggerito di leggere <a href = " %s bersaglio " = "_ blank "> questo documento </a>, o il tema saranno respinte a causa di Redux.

source: <span class="tc-lead tc-required">REQUIRED</span>: You MUST delete <strong> %s </strong>, or your theme will be rejected by WP.org theme submission because of Redux.
de_de: <span class = \ "tc-Blei tc-erforderlich "> erforderlich </ span>: Sie MÜSSEN löschen <strong> %s </ strong>, oder Ihr Thema wird wegen Redux von WP.org Thema Vorlage zurückzuweisen.
es_es: <span class = "tc-requerido tc-plomo "> SE REQUIERE </ span>: Debe eliminar <strong> %s </ strong>, o su tema será rechazada por el tema de presentación WP.org debido Redux.
it_it: <span class = "tc-lead-tc richiesto "> richiesta </ span>: è necessario eliminare <strong> %s </ strong>, o il tema verrà respinta da WP.org tema presentazione a causa di Redux.

source: Optional
de_de: fakultativ
es_es: Opcional
it_it: Opzionale

source: <span class="tc-lead tc-recommended">RECOMMENDED</span>: The following arguments MUST be used for WP.org submissions, or you will be rejected because of your Redux configuration.
de_de: <Span class = \ "tc-Blei tc empfohlenen "> EMPFOHLEN </ span>: Die folgenden Argumente für WP.org Eingaben verwendet werden muss, oder Sie werden wegen Ihrer Redux Konfiguration zurückzuweisen.
es_es: <Span class = "tc-plomo-tc recomienda "> Recomendados </ span>: Los siguientes argumentos deben ser utilizados para la presentación de WP.org, o serán rechazadas debido a la configuración de su Redux.
it_it: <Span class = "tc-lead-tc raccomanda "> RACCOMANDATO </ span>: I seguenti argomenti devono essere utilizzati per la presentazione WP.org, oppure saranno respinte a causa della configurazione Redux.

source: Are you sure? Resetting will lose all custom values in this section.
de_de: Bist du sicher? Beim Zurücksetzen gehen alle benutzerdefinierten Werte in diesem Bereich verlieren.
es_es: ¿Estás seguro? Al reiniciar se perderán todos los valores personalizados en esta sección.
it_it: Sei sicuro? Il ripristino perderà tutti i valori personalizzati in questa sezione.

source: Please Wait
de_de: Warten Sie mal
es_es: Por favor espera
it_it: Attendere prego

source: There was an error saving. Here is the result of your action:
de_de: Es gab einen Fehler Einsparung. Hier ist das Ergebnis Ihrer Aktion:
es_es: Se ha producido un error de ahorro. Aquí está el resultado de la acción:
it_it: C'è stato un risparmio errore. Ecco il risultato della vostra azione:

source: There was a problem with your action. Please try again or reload the page.
de_de: Es gab ein Problem mit Ihrer Aktion. Bitte versuchen Sie es erneut oder die Seite neu.
es_es: Hubo un problema con su acción. Por favor, inténtelo de nuevo o volver a cargar la página.
it_it: C'è stato un problema con la vostra azione. Riprovare o ricaricare la pagina.

source: Warning- This options panel will not work properly without javascript!
de_de: Warnen Diese Optionen-Panel nicht richtig ohne Javascript arbeiten!
es_es: Advertencia- Este panel de opciones no funcionará correctamente sin JavaScript!
it_it: Avviso- Questo pannello delle opzioni non funzionerà correttamente senza javascript!

source: Settings Imported!
de_de: Einstellungen importiert!
es_es: Configuración importada!
it_it: Impostazioni importate!

source: All Defaults Restored!
de_de: Alle Standardwerte zurückgesetzt!
es_es: Todos los valores predeterminados restaurada!
it_it: Tutte le impostazioni predefinite Restored!

source: Section Defaults Restored!
de_de: Abschnitt Standardwerte zurückgesetzt!
es_es: Sección predeterminados restaurada!
it_it: Defaults sezione Restored!

source: Settings Saved!
de_de: Einstellungen gespeichert!
es_es: ¡Ajustes guardados!
it_it: Impostazioni salvate!

source: Settings have changed, you should save them!
de_de: Einstellungen geändert haben, sollten Sie sie zu retten!
es_es: La configuración ha cambiado, debe guardarlas!
it_it: Impostazioni sono cambiate, è necessario salvarli!

source: error(s) were found!
de_de: Fehler (n) wurden gefunden!
es_es: se encuentra el error (s)!
it_it: errore (s) sono stati trovati!

source: warning(s) were found!
de_de: (En) Warnung gefunden!
es_es: advertencia (s) han sido encontrados!
it_it: warning (s) sono stati trovati!

source: <strong>Your panel has bundled outdated copies of Redux Framework template files</strong> &#8211; if you encounter functionality issues this could be the reason. Ensure you update or remove them.
de_de: <Strong> Ihre Platte hat gebündelt veraltete Kopien von Redux Rahmenvorlagendateien </ strong> & # 8211; Wenn Sie die Funktionalität Probleme auftreten könnte dies der Grund sein. Stellen Sie sicher, Sie zu aktualisieren oder zu entfernen.
es_es: <Strong> Su panel ha incluido copias no actualizadas de archivos del marco Redux plantilla </ strong> & # 8211; si se encuentra con problemas de funcionalidad que esto podría ser la razón. Asegúrese de que actualice o elimine.
it_it: <Strong> Il pannello è in bundle copie obsolete di file Redux quadro modello </ strong> & # 8211; se si incontrano problemi di funzionalità questo potrebbe essere il motivo. Assicurati di aggiornare o rimuovere loro.

source: Demo Already Imported
de_de: Demo bereits importiert
es_es: Demostración previamente importados
it_it: Demo già importato

source: Demo Importer
de_de: Demo Importeur
es_es: Importador de demostración
it_it: Importatore Demo

source: Works best to import on a new install of WordPress
de_de: Funktioniert am besten auf eine neue zu importieren installieren von Wordpress
es_es: Funciona mejor para importar en una nueva instalación de WordPress
it_it: Funziona meglio di importare su una nuova installazione di WordPress

source: Sorry, there has been an error.
de_de: Sorry, es ist ein Fehler aufgetreten.
es_es: Lo sentimos, no ha habido un error.
it_it: Siamo spiacenti, si è verificato un errore.

source: The file does not exist, please try again.
de_de: Die Datei existiert nicht, bitte versuchen Sie es erneut.
es_es: El archivo no existe, por favor intente de nuevo.
it_it: Il file non esiste, si prega di riprovare.

source: All done.
de_de: Alles erledigt.
es_es: Todo listo.
it_it: Tutto fatto.

source: Have fun!
de_de: Habe Spaß!
es_es: ¡Que te diviertas!
it_it: Divertiti!

source: Remember to update the passwords and roles of imported users.
de_de: Denken Sie daran, die Passwörter und Rollen von importierten Benutzer zu aktualisieren.
es_es: Recuerde actualizar las contraseñas y los roles de los usuarios importados.
it_it: Ricordatevi di aggiornare le password e ruoli degli utenti importati.

source: The export file could not be found at <code>%s</code>. It is likely that this was caused by a permissions problem.
de_de: Die Export-Datei konnte nicht auf <code> zu finden %s </ code>. Es ist wahrscheinlich, dass dies durch ein Berechtigungsproblem verursacht wurde.
es_es: El archivo de exportación no se pudo encontrar a <code> %s </ code>. Es probable que esto fue causado por un problema de permisos.
it_it: Il file di esportazione non è stato trovato a <code> %s </ code>. E 'probabile che questo è stato causato da un problema di autorizzazioni.

source: This WXR file (version %s) may not be supported by this version of the importer. Please consider updating.
de_de: Diese WXR Datei (Version %s ) kann nicht von dieser Version des Importeurs unterstützt werden. Bitte beachten Sie die Aktualisierung.
es_es: Este archivo WXR (versión %s ) no puede ser compatible con esta versión del importador. Por favor considerar la actualización.
it_it: Questo file WXR (versione %s ) non può essere supportato da questa versione dell'importatore. Si prega di prendere in considerazione l'aggiornamento.

source: Failed to import author %s. Their posts will be attributed to the current user.
de_de: Fehler beim Autor importieren %s . Ihre Beiträge werden auf den aktuellen Benutzer zugeschrieben werden.
es_es: No se pudo importar autor %s . Sus puestos se pueden atribuir al usuario actual.
it_it: Impossibile importare autore %s . I loro posti saranno attribuiti per l'utente corrente.

source: Assign Authors
de_de: Vergeben Autoren
es_es: asignar Autores
it_it: assegnare Autori

source: To make it easier for you to edit and save the imported content, you may want to reassign the author of the imported item to an existing user of this site. For example, you may want to import all the entries as <code>admin</code>s entries.
de_de: Um es einfacher für Sie den importierten Inhalt zu bearbeiten und zu speichern, können Sie den Autor des importierten Artikel zu einem bestehenden Benutzer dieser Webseite neu zuzuweisen. Beispielsweise können Sie alle Einträge wie <code> Admin </ code> s Einträge zu importieren.
es_es: Para hacerlo más fácil para que usted pueda editar y guardar el contenido importado, es posible que desee reasignar el autor del artículo importado a un usuario existente de este sitio. Por ejemplo, es posible que desee importar todas las entradas como <code> admin </ code> s entradas.
it_it: Per rendere più facile per voi di modificare e salvare il contenuto importato, si può decidere di riassegnare l'autore della voce importata a un utente esistente di questo sito. Ad esempio, si può decidere di importare tutte le voci come s voci <code> amministratore </ code>.

source: If a new user is created by WordPress, a new password will be randomly generated and the new user&#8217;s role will be set as %s. Manually changing the new user&#8217;s details will be necessary.
de_de: Wenn ein neuer Benutzer von Wordpress erstellt wird, wird ein neues Passwort zufällig generiert und die neue Benutzer & # 8217; s Rolle als eingestellt werden %s . Eine manuelle Änderung des neuen Benutzer & # 8217; s Details notwendig sein wird.
es_es: Si un nuevo usuario se crea con WordPress, una nueva contraseña se genera aleatoriamente y el nuevo usuario & # 8217; s función se configurará como %s . cambiar manualmente el nuevo usuario & # 8217; s detalles serán necesarios.
it_it: Se un nuovo utente è stato creato da WordPress, una nuova password verrà generata in modo casuale e il nuovo utente & # 8217; s ruolo verrà impostata come %s . La modifica manuale del nuovo utente & # 8217; s dettagli saranno necessari.

source: Import Attachments
es_es: Adjuntos de importación
it_it: Importa Allegati

source: Download and import file attachments
de_de: Download und Import von Dateianhängen
es_es: Descargue e importe los archivos adjuntos
it_it: scarica e importa gli allegati

source: Submit
de_de: einreichen
es_es: Enviar
it_it: Inviare

source: Import author:
de_de: Import Autor:
es_es: autor de importación:
it_it: Import autore:

source: or create new user with login name:
de_de: oder neue Benutzer mit Login-Namen:
es_es: o crear nuevo usuario con el nombre de inicio de sesión:
it_it: o creare un nuovo utente con il nome di accesso:

source: as a new user:
de_de: Als neuer User:
es_es: como un nuevo usuario:
it_it: come nuovo utente:

source: assign posts to an existing user:
de_de: zuweisen Beiträge an einen vorhandenen Benutzer:
es_es: asignar mensajes a un usuario existente:
it_it: assegnare i messaggi a un utente esistente:

source: or assign posts to an existing user:
de_de: oder weisen Beiträge an einen vorhandenen Benutzer:
es_es: o asignar mensajes a un usuario existente:
it_it: o assegnare messaggi a un utente esistente:

source: - Select -
de_de: - Wählen -
es_es: - Seleccionar -
it_it: - Selezionare -

source: Failed to create new user for %s. Their posts will be attributed to the current user.
de_de: Fehler beim neuen Benutzer für erstellen %s . Ihre Beiträge werden auf den aktuellen Benutzer zugeschrieben werden.
es_es: No se pudo crear nuevo usuario para %s . Sus puestos se pueden atribuir al usuario actual.
it_it: Impossibile creare un nuovo utente per %s . I loro posti saranno attribuiti per l'utente corrente.

source: Failed to import category %s
de_de: Fehlgeschlagen Kategorie importieren %s
es_es: No se pudo importar la categoría %s
it_it: Impossibile importare categoria %s

source: Failed to import post tag %s
de_de: Fehlgeschlagen Post-Tag zu importieren %s
es_es: No se pudo importar la etiqueta palo %s
it_it: Impossibile importare tag messaggio %s

source: Failed to import %s %s
de_de: Fehler beim Import %s %s
es_es: No se pudo importar %s %s
it_it: Impossibile importare %s %s

source: Failed to import &#8220;%s&#8221;: Invalid post type %s
de_de: Fehler beim Import & # 8220; %s & # 8221 ;: falsche Beitrag Typ %s
es_es: No se pudo importar & # 8220; %s & # 8221 ;: tipo de mensaje no válida %s
it_it: Impossibile importare & # 8220; %s & # 8221 ;: non valido tipo messaggio %s

source: %s &#8220;%s&#8221; already exists.
de_de: %s & # 8220; %s & # 8221; ist bereits vorhanden.
es_es: %s & # 8220; %s & # 8221; ya existe.
it_it: %s & # 8220; %s & # 8221; esiste già.

source: Failed to import %s &#8220;%s&#8221;
de_de: Fehler beim Import %s & # 8220; %s & # 8221;
es_es: No se pudo importar %s & # 8220; %s & # 8221;
it_it: Impossibile importare %s & # 8220; %s & # 8221;

source: Menu item skipped due to missing menu slug
de_de: Menüpunkt übersprungen aufgrund fehlenden Menü Slug
es_es: Elemento de menú son obviados debido a la falta de babosa menú
it_it: Voce di menu saltato a causa della mancanza lumaca menù

source: Menu item skipped due to invalid menu slug: %s
de_de: Menüpunkt übersprungen aufgrund ungültiger Menü Slug: %s
es_es: Elemento de menú son obviados debido a la babosa de menú no válida: %s
it_it: Voce di menu saltato a causa di non valida slug Menu: %s

source: Fetching attachments is not enabled
de_de: Das Abholen ist Anhänge nicht aktiviert
es_es: no está habilitado adjuntos ir a buscar
it_it: Recupero allegati non è abilitato

source: Invalid file type
de_de: ungültiger Dateityp
es_es: tipo de archivo inválido
it_it: tipo di file non valido

source: Remote server returned %1$d %2$s for %3$s
de_de: Remote-Server zurück %1$d %2$s für %3$s
es_es: Servidor remoto devolvió %1$d %2$s de %3$s
it_it: Server remoto ha restituito %1$d %2$s per %3$s

source: Remote file is incorrect size
de_de: Remote-Datei ist nicht korrekt Größe
es_es: El archivo remoto es el tamaño incorrecto
it_it: file remoto è formato errato

source: Zero size file downloaded
de_de: Größe Null-Datei heruntergeladen
es_es: archivo de tamaño cero descargado
it_it: file di dimensioni Zero scaricato

source: Remote file is too large, limit is %s
de_de: Remote-Datei zu groß ist, Grenze %s
es_es: Remota de archivos es demasiado grande, el límite es %s
it_it: File remoto è troppo grande, il limite è %s

source: Import WordPress
es_es: importación de WordPress
it_it: Importa WordPress

source: A new version of this importer is available. Please update to version %s to ensure compatibility with newer export files.
de_de: Eine neue Version dieser Importeur zur Verfügung. Bitte aktualisieren Sie auf Version %s Kompatibilität mit neueren Exportdateien zu gewährleisten.
es_es: Una nueva versión de este importador está disponible. Por favor, actualice a la versión %s para asegurar la compatibilidad con los archivos de exportación más nuevos.
it_it: Una nuova versione di questo importatore è disponibile. Si prega di aggiornare alla versione %s per garantire la compatibilità con i file di esportazione più recenti.

source: Howdy! Upload your WordPress eXtended RSS (WXR) file and we&#8217;ll import the posts, pages, comments, custom fields, categories, and tags into this site.
de_de: Howdy! Laden Sie Ihre Wordpress eXtended RSS (WXR-Datei) und wir & # 8217; ll der Beiträge, Seiten, Kommentare, benutzerdefinierte Felder, Kategorien und Tags in dieser Website importieren.
es_es: ¡Hola! Sube tu WordPress eXtended archivo RSS (WXR) y & # 8217; ll importar los mensajes, páginas, comentarios, campos personalizados, categorías y etiquetas en este sitio.
it_it: Salve! Caricare il tuo WordPress eXtended file RSS (WXR) e ci & # 8217; ll importare i messaggi, pagine, commenti, campi personalizzati, categorie e tag in questo sito.

source: Choose a WXR (.xml) file to upload, then click Upload file and import.
de_de: Wählen Sie eine WXR (.xml-Datei) zu laden, klicken Sie auf Datei hochladen und importieren.
es_es: Elija un archivo WXR (.xml) para cargar, a continuación, haga clic en el archivo de carga de importación.
it_it: Scegliere un file WXR (.xml) da caricare, quindi fare clic su Carica file e la importazione.

source: There was an error when reading this WXR file
de_de: Es ist ein Fehler, wenn dieses WXR Datei lesen
es_es: Se ha producido un error al leer el archivo WXR
it_it: Si è verificato un errore durante la lettura questo file WXR

source: Details are shown above. The importer will now try again with a different parser...
de_de: Einzelheiten sind oben gezeigt. Der Importeur wird nun versuchen, erneut mit einem anderen Parser ...
es_es: Los detalles se muestran más arriba. El importador tratará ahora de nuevo con un analizador diferente ...
it_it: I dettagli sono riportati sopra. L'importatore tenterà ora di nuovo con un parser diverso ...

source: This does not appear to be a WXR file, missing/invalid WXR version number
de_de: Dies scheint nicht ein WXR Datei, fehlende / ungültige WXR Versionsnummer benötigt
es_es: Esto no parece ser un archivo WXR, número de versión WXR que falta / no válido
it_it: Questo non sembra essere un file WXR, mancante / WXR valido numero di versione

source: Theme options Import file could not be found. Please try again.
de_de: Themenoptionen Importdatei konnte nicht gefunden werden. Bitte versuche es erneut.
es_es: Opciones de tema archivo de importación no se pudo encontrar. Por favor, inténtelo de nuevo.
it_it: Opzioni del tema di importazione di file non è stato trovato. Riprova.

source: Widget Import file could not be found. Please try again.
de_de: Widget Import-Datei nicht gefunden werden konnte. Bitte versuche es erneut.
es_es: Importar archivo de widgets no se pudo encontrar. Por favor, inténtelo de nuevo.
it_it: Importa file Widget non è stato trovato. Riprova.

source: Sidebar does not exist in theme (using Inactive)
de_de: Seitenleiste nicht in Thema existieren (mit Inaktiv)
es_es: Barra lateral no existe en el tema (usando Inactivo)
it_it: Sidebar non esiste in tema (utilizzando Inattivo)

source: Site does not support widget
de_de: Website-Widget unterstützt keine
es_es: El sitio no soporta widget de
it_it: Sito non supporta widget di

source: Widget already exists
de_de: Widget ist bereits vorhanden
es_es: Widget ya existe
it_it: Widget esiste già

source: Imported
de_de: Importiert
es_es: Importado
it_it: importato

source: Imported to Inactive
de_de: Importierte auf Inaktiv
es_es: Importada en Inactivo
it_it: Importato Inattivo

source: No Title
de_de: Kein Titel
es_es: Sin título
it_it: Senza titolo

source: Import Demo
es_es: importación de demostración
it_it: Importa Demo

source: Demo Imported
es_es: importado de demostración
it_it: Demo importati

source: Please Wait...
de_de: Warten Sie mal...
es_es: Por favor espera...
it_it: Attendere prego...

source: No Demo Data Provided
de_de: Keine Demo Daten zur Verfügung gestellt
es_es: No hay datos disponibles de demostración
it_it: Non Demo dati forniti

source: Page %s
de_de: Seite %s
es_es: Página %s
it_it: Pagina %s

source: Older posts
de_de: ältere Beiträge
es_es: Las entradas más antiguas
it_it: I messaggi più vecchi

source: Newer posts
de_de: Neuere Beiträge
es_es: Los mensajes más recientes
it_it: I messaggi più recenti

source: Post navigation
de_de: Artikelnavigation
es_es: Mensaje de navegación
it_it: Messaggio di navigazione

# post date
source: Posted on %s
de_de: Veröffentlicht am %s
es_es: Publicado el %s
it_it: Pubblicato il %s

# post author
source: by %s
de_de: von %s
es_es: por %s
it_it: da %s
