Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: Menu Title Styles
de_de: Menü Titelstile
es_es: Estilos Título del menú
it_it: Menu Titolo Styles

source: Menu Title Color (Hover)
de_de: Menü-Titel Color (Hover)
es_es: Título del menú Color (Hover)
it_it: Menu Titolo di colore (Hover)

source: Pick a color for the Menu Title when hover.
de_de: Wählen Sie eine Farbe für das Menü-Titel, wenn schweben.
es_es: Elija un color para el Menú de títulos cuando la libración.
it_it: Scegli un colore per il titolo del menu quando hover.

source: Menu Background Color (Fixed)
de_de: Menü Hintergrundfarbe (fest)
es_es: Color de fondo del menú (fijo)
it_it: Menu Colore di sfondo (Fisso)

source: Pick a background color for the fixed menu
de_de: Wählen Sie eine Hintergrundfarbe für das Tagesmenü
es_es: Elija un color de fondo para el menú fijo
it_it: Scegli un colore di sfondo per il menu fisso

source: Menu Title Styles (Fixed)
de_de: Menü Titelstile (fest)
es_es: Título del menú Estilos (fijo)
it_it: Menu Stili titolo (Fisso)

source: Menu Styles for non-floating menu
de_de: Menü-Vorlagen für Nicht-Fließmenü
es_es: Estilos de menú para el menú no flotante
it_it: Stili di menu per la non-floating menù

source: Mega Menu Title Styles
de_de: Mega-Menü Titelstile
es_es: Mega Título del menú Estilos
it_it: Mega menu dei titoli Styles

source: Menu Font
de_de: Menü Schrift
es_es: Fuentes de menú
it_it: Font Menu

source: Submenu Font
de_de: Untermenü Schrift
es_es: submenú Fuentes
it_it: sottomenu Font

source: Submenu Font Color (Hover)
de_de: Untermenü Schriftfarbe (Hover)
es_es: Submenú Color de fuente (Hover)
it_it: Sottomenu colore dei caratteri (Hover)

source: Pick a color for the Menu when hover.
de_de: Wählen Sie eine Farbe für das Menü, wenn schweben.
es_es: Elija un color para el menú cuando la libración.
it_it: Scegli un colore per il menu quando hover.

source: Responsive Menu Background Color
de_de: Responsive Menü Hintergrundfarbe
es_es: Sensible menú Color de fondo
it_it: Responsive Menu colore di sfondo

source: Pick a background color for the Responsive Menu.
de_de: Wählen Sie eine Hintergrundfarbe für das Responsive Menü.
es_es: Elija un color de fondo para el menú de respuesta.
it_it: Scegli un colore di sfondo per il menu Responsive.

source: Responsive Menu Font
de_de: Responsive Menü Schrift
es_es: Fuentes Menú sensible
it_it: Font Menu Responsive

source: Loading Screen
de_de: Ladebildschirm
es_es: pantalla de carga

source: <p class="description">Settings For The Loading Screen</p>
de_de: <P class = \ "Beschreibung "> Einstellungen für den Ladebildschirm </ p>
es_es: <P class = "Descripción "> ajustes para la pantalla de carga </ p>
it_it: <P class = "description "> Impostazioni per il caricamento dello schermo </ p>

source: Show Loading Screen?
de_de: Zeigen Ladebildschirm?
es_es: Mostrar pantalla de carga?
it_it: Mostra Loading Screen?

source: Show Progress bar when loading pages?
de_de: Zeige Fortschrittsbalken beim Laden von Seiten?
es_es: Mostrar barra de progreso al cargar páginas?
it_it: Mostra barra di avanzamento durante il caricamento di pagine?

source: Show Logo in Loading Screen
de_de: Show-Logo in Ladebildschirm
es_es: Logotipo de la demostración en la pantalla de carga
it_it: Mostra logo in schermata di caricamento

source: Loading Image
es_es: Cargando imagen
it_it: Caricamento Immagine

source: Upload Any Image For The loading screen
de_de: Jedes Bild für den Ladebildschirm hochladen
es_es: Sube cualquier imagen para la pantalla de carga
it_it: Caricare qualsiasi immagine per la schermata di caricamento

source: Select A Preloader
de_de: Wähle einen Preloader
es_es: Seleccionar un preloader
it_it: Selezionare un preloader

source: Only works if the above loading image is empty
de_de: Dies funktioniert nur, wenn die oben genannten Beladungs ​​Bild ist leer
es_es: Sólo funciona si la imagen de carga indicada anteriormente está vacía
it_it: Funziona solo se il carico immagine qui sopra è vuoto

source: Background
de_de: Hintergrund
es_es: Fondo
it_it: sfondo

source: Pick a background color for Loading Screen
de_de: Wählen Sie eine Hintergrundfarbe für Ladebildschirm
es_es: Elija un color de fondo para Pantalla de carga
it_it: Scegli un colore di sfondo per il caricamento dello schermo

source: Footer Settings
de_de: Fußzeileneinstellungen
es_es: Configuración pie de página
it_it: Impostazioni piè di pagina

source: <p class="description">Settings for the theme footer</p>
de_de: <P class = \ "Beschreibung "> Einstellungen für das Thema Fußzeile </ p>
es_es: <P class = "Descripción "> Ajustes para el pie de página el tema </ p>
it_it: <P class = "description "> Impostazioni per il piè di pagina tema </ p>

source: Hide Footer level 1
de_de: Ausblenden Footer Stufe 1
es_es: Ocultar nivel de pie de página 1
it_it: Nascondi livello piè di pagina 1

source: Footer Type
de_de: Footer Typ
es_es: Tipo de pie de página
it_it: Tipo footer

source: Choose a footer type
de_de: Wählen Sie eine Fußzeile Art
es_es: Elija un tipo de pie de página
it_it: Scegliere un tipo footer

source: Get in Touch
de_de: In Kontakt kommen
es_es: Estar en contacto

source: Show get in touch section
de_de: Zeigen Sie Kontakt Abschnitt
es_es: Mostrar conseguir en la sección táctil
it_it: Ottenga nella sezione contatto

source: Title
de_de: Titel
es_es: Título
it_it: Titolo

source: Link to the page
de_de: Link zur Seite
es_es: Enlace a la página
it_it: Link alla pagina

source: Footer 1
es_es: pie de página 1
it_it: piè di pagina 1

source: Background Image
de_de: Hintergrundbild
es_es: Imagen de fondo
it_it: Immagine di sfondo

source: Upload Any Image For Background
de_de: Jedes Hintergrundbild hochladen
es_es: Sube Cualquier imagen para el fondo
it_it: Caricare qualsiasi immagine di sfondo

source: Follow us
de_de: Folge uns
es_es: Síguenos
it_it: Seguici

source: Social Media title Font
de_de: Social Media Titelschrift
es_es: Social Media Fuente del título
it_it: Social Media titolo Font

source: Font Styles
de_de: Schriftstile
es_es: Estilos de fuente
it_it: stili di carattere

source: Facebook Buttons
es_es: Botones de Facebook
it_it: Pulsanti Facebook

source: facebook link
es_es: Facebook Enlace
it_it: Link facebook

source: Twitter Buttons
es_es: Botones de Twitter
it_it: Pulsanti di Twitter

source: twitter link
es_es: enlace de Twitter

source: Google plus Buttons
de_de: Google Plus-Tasten
es_es: Google plus Botones
it_it: Google più pulsanti

source: Google plus link
es_es: Google Link Plus
it_it: Google Link Plus

source: Footer title Font
de_de: Footer Titelschrift
es_es: Pie de página inicial de fuentes
it_it: Footer titolo Font

source: Phone
de_de: Telefon
es_es: Teléfono
it_it: Telefono

source: Phone Number
de_de: Telefonnummer
es_es: Número de teléfono
it_it: Numero di telefono

source: Number
de_de: Nummer
es_es: Número
it_it: Numero

source: Link to Web
de_de: Link zum Web
es_es: Enlace a la Web
it_it: Link al Web

source: Link to a website
de_de: Link zu einer Webseite
es_es: Enlace a un sitio web
it_it: Link a sito web

source: Contact Info Font
de_de: Kontaktinformation Schrift
es_es: Información de contacto de fuente
it_it: Informazioni di contatto Font

source: Contact Form Shortcode
de_de: Kontaktformular Short
es_es: Formulario de contacto Código corto
it_it: Modulo di contatto Shortcode

source: Leaving blank will remove the button
de_de: Aussparen wird entfernen Sie die Schaltfläche
es_es: Dejando en blanco eliminará el botón
it_it: Lasciando vuoto rimuoverà il pulsante

source: Address
de_de: Adresse
es_es: Dirección
it_it: Indirizzo

source: address
de_de: Adresse
es_es: dirección
it_it: Indirizzo

source: Address Font
de_de: Adresse Schrift
es_es: Fuentes dirección
it_it: carattere di indirizzo

source: Contact Form Link Text
de_de: Kontaktformular Link Text
es_es: Formulario de contacto Link Text
it_it: Modulo di contatto Link Text

source: Leave Blank to hide the link
de_de: Leer lassen um den Link zu verbergen
es_es: Dejar en blanco para ocultar el enlace
it_it: Lascia in bianco per nascondere il collegamento

source: Map Link Text
de_de: Karte Link Text
es_es: Mapa Link Text
it_it: Mappa Link Text

source: Copyright Font
de_de: Copyright Schrift
es_es: Fuentes del derecho de autor
it_it: Font Copyright

source: Copyright Text
de_de: Copyright Texte
es_es: Texto de derechos de autor

source: Bottom Bar Text
es_es: Inferior texto de la barra
it_it: Barra inferiore di testo

source: Footer 2
es_es: pie de página 2
it_it: piè di pagina 2

source: Pick a background color for the Icons
de_de: Wählen Sie eine Hintergrundfarbe für die Icons
es_es: Elija un color de fondo para los iconos
it_it: Scegliere un colore di sfondo per le icone

source: Title Fonts
de_de: Titel Fonts
es_es: título Fuentes
it_it: Titolo Fonts

source: Text Fonts
es_es: Fuentes de texto
it_it: font di testo

source: Icon Colors
de_de: Icon Farben
es_es: colores de los iconos
it_it: icona Colori

source: Pick a color for the Icons
de_de: Wählen Sie eine Farbe für die Icons
es_es: Elija un color de los iconos
it_it: Scegli un colore per le icone

source: Title Text
de_de: Titel Text
es_es: Texto del título
it_it: Titolo Testo

source: Get In Touch Title Text
de_de: Get In Touch Titel Text
es_es: Póngase en contacto Título Texto
it_it: Entrare in contatto Titolo Testo

source: Phone Text
de_de: Telefon Text
es_es: Texto de teléfono
it_it: Telefono Testo

source: Timing
es_es: Sincronización
it_it: sincronizzazione

source: Date/Time Text
de_de: Datum / Zeit Text
es_es: Fecha / Hora del texto
it_it: Data / Ora Testo

source: Fax Text
es_es: Texto de fax
it_it: Text Fax

source: Address Text
es_es: dirección del texto
it_it: indirizzo di testo

source: Follow Us Text
es_es: Síganos texto
it_it: Seguici Testo

source: Facebook Link
es_es: Facebook Enlace

source: Twitter Link
de_de: Twitter Verbindung
es_es: Twitter Enlace

source: Google Plus Link
es_es: Google Plus Enlace

source: Linkedin Link
de_de: Linkedin Verbindung
es_es: Linkedin Enlace

source: Contact Form 7 Shortcode
de_de: Contact Form 7 Short
es_es: Formulario de contacto 7 Código corto
it_it: Modulo di contatto 7 Shortcode

source: Shortcode
de_de: Short
es_es: Código corto
it_it: Codice corto

source: Bottom Text
de_de: Fußzeile
es_es: Texto inferior
it_it: Testo in basso

source: Copyright etc
de_de: Copyright usw.
es_es: los derechos de autor, etc.

source: Footer 3
es_es: Pie de página 3
it_it: piè di pagina 3

source: background Color
de_de: Hintergrundfarbe
es_es: color de fondo
it_it: colore di sfondo

source: Choose a color
de_de: Wählen Sie eine Farbe
es_es: Elige un color
it_it: Scegli un colore

source: Text on the left
de_de: Text auf der linken Seite
es_es: Texto a la izquierda
it_it: Testo a sinistra

source: Title Text Font
de_de: Titel Text Schrift
es_es: Fuente del título del texto
it_it: Titolo carattere del testo

source: Social Links Title
de_de: Social Links Titel
es_es: Enlaces Social Título
it_it: Social Link Titolo

source: Icons Colors
de_de: Icons Farben
es_es: iconos Colores
it_it: Icone Colori

source: Footer 4
es_es: Pie de página 4
it_it: piè di pagina 4

source: <p class="description">Settings for the theme footer 4</p>
de_de: <P class = \ "Beschreibung "> Einstellungen für das Thema Fußzeile 4 </ p>
es_es: <P class = "Descripción "> Ajustes para el pie de página el tema 4 </ p>
it_it: <P class = "description "> Impostazioni per il piè di pagina tema 4 </ p>

source: Background Color
de_de: Hintergrundfarbe
es_es: Color de fondo
it_it: Colore di sfondo

source: Only works if there is no background image pattern
de_de: Dies funktioniert nur, wenn es keine Hintergrundbild Muster
es_es: Sólo funciona si no hay un patrón imagen de fondo
it_it: Funziona solo se non vi è alcun modello immagine di sfondo

source: Background Image Pattern
de_de: Hintergrundbild Muster
es_es: El fondo del modelo Imagen
it_it: Immagine di sfondo del modello

source: Regular Text Font
de_de: Regelmäßige Text Schrift
es_es: Fuente Texto de gran tamaño
it_it: Font testo regolare

source: Footer 5
es_es: Pie de página 5
it_it: piè di pagina 5

source: <p class="description">Settings for the theme footer 5</p>
de_de: <P class = \ "Beschreibung "> Einstellungen für das Thema Fußzeile 5 </ p>
es_es: <P class = "Descripción "> Ajustes para el pie de página el tema 5 </ p>
it_it: <P class = "description "> Impostazioni per il piè di pagina tema 5 </ p>

source: Text Font
de_de: Text Schrift
es_es: Fuente del texto
it_it: carattere del testo

source: Text On The Right
de_de: Text auf der rechten
es_es: Texto a la derecha
it_it: Testo a destra

source: <code>& middot;</code> is dot in the middle, <code>& copy;</code> is the copyright icon (without space)
de_de: <Code> & middot; </ code> ist Punkt in der Mitte, <code> & copy; </ code> ist der Urheberrechtssymbol (ohne Leerzeichen)
es_es: <Code> & middot; </ code> es punto en el medio, <code> & copy; </ code> es el icono de los derechos de autor (sin espacio)
it_it: <Code> & middot; </ code> è punto nel mezzo, <code> & copy; </ code> è l'icona del copyright (senza spazio)

source: Footer 6
es_es: Pie de página 6
it_it: piè di pagina 6

source: <p class="description">Settings for the footer 6</p>
de_de: <P class = \ "Beschreibung "> Einstellungen für die Fußzeile 6 </ p>
es_es: <P class = "Descripción "> Ajustes para el pie de página 6 </ p>
it_it: <P class = "description "> Impostazioni per il piè di pagina 6 </ p>

source: Title Font
de_de: Titel Font
es_es: Fuente del titulo
it_it: carattere titolo

source: Instagram Link
de_de: Instagram Verbindung
es_es: Instagram Enlace

source: Contact Titles Font
de_de: Kontakt Titel Font
es_es: Títulos de contacto Fuentes
it_it: Contatto Titoli Font

source: Contact Text Font
de_de: Kontakt Text Schrift
es_es: Contacto Fuente del texto
it_it: Contatto Testo Font

source: Phone Title
de_de: Telefon Titel
es_es: teléfono Título
it_it: Telefono Titolo

source: Phone #
de_de: Telefon #
es_es: teléfono #
it_it: Telefono #

source: Address Title
de_de: Adresse Titel
es_es: dirección Título
it_it: Titolo indirizzo

source: Email Title
de_de: E-Mail-Titel
es_es: email Título
it_it: Email Titolo

source: <p class="description">Styling and other settings for woocommerce pages</p>
de_de: <P class = \ "Beschreibung "> Styling und andere Einstellungen für WooCommerce Seiten </ p>
es_es: <P class = "Descripción "> Styling y otros ajustes para las páginas WooCommerce </ p>
it_it: <P class = "description "> Design e altre impostazioni per le pagine woocommerce </ p>

source: Single Product Page Layout
de_de: Single Product Seitenlayout
es_es: Diseño de página solo Producto
it_it: Pagina singola prodotto layout

source: Choose between the 3 layouts
de_de: Wählen Sie zwischen den drei Layouts
es_es: Elija entre los 3 diseños
it_it: Scegliere tra i 3 layout

source: Products Archive Page Layout
de_de: Produkte Archiv Seiten-Layout
es_es: Productos Archivo Diseño de página
it_it: Prodotti Archive Layout di pagina

source: Enable Catalog Mode
de_de: Aktivieren Katalog-Modus
es_es: Activar el modo de catálogo
it_it: Attiva modalità Catalog

source: Catalog Mode removes buying features.
de_de: Katalog-Modus entfernt Funktionen kaufen.
es_es: Modo Catálogo elimina la compra de características.
it_it: Modalità Catalogo rimuove l'acquisto di caratteristiche.

source: Show/Hide Prices
de_de: Show / Hide Preise
es_es: Mostrar / Ocultar precios
it_it: Mostra / Nascondi prezzi

source: Show Hide Prices on product Archive Pages
de_de: Anzeigen Verbergen Preise auf Produktarchiv Seiten
es_es: Mostrar Ocultar Los precios de los productos Archive Páginas
it_it: Mostra Nascondi I prezzi sul prodotto pagine di archivio

source: Flip Product Image on Mouse Hover
de_de: Flip Artikelbild auf Maus Hover
es_es: Tirón de la imagen del producto en el ratón
it_it: Image Flip prodotto sul mouse al passaggio del mouse

source: Show second product image when mouse hover.
de_de: Zeigen zweite Produktbild, wenn die Maus schweben.
es_es: Mostrar la imagen segundo producto al cursor del mouse.
it_it: immagine secondo prodotto Mostra quando il mouse hover.

source: Hide Category Name
de_de: Verstecken Kategorie Name
es_es: Ocultar Nombre de categoría
it_it: Nascondi Nome Categoria

source: Rating Stars Color
de_de: Bewertung Sterne Farb
es_es: Clasificación Estrellas de color
it_it: Valutazione Stelle di colore

source: Pick a color for rating stars.
de_de: Wählen Sie eine Farbe für Bewertungssterne.
es_es: Elija un color de estrellas de clasificación.
it_it: Scegli un colore per le stelle di valutazione.

source: Product Title
de_de: Produkttitel
es_es: Titulo del producto
it_it: Titolo prodotto

source: Product Category
de_de: Produktkategorie
es_es: categoria de producto
it_it: categoria di prodotto

source: Product Price
de_de: Produktpreis
es_es: Precio del producto
it_it: Prezzo del prodotto

source: Archive Page Background Color
de_de: Archiv Seite Hintergrundfarbe
es_es: Archivar página Color de fondo
it_it: ARCHIVIO Colore sfondo

source: Pick a background color for the Shop Pages.
de_de: Wählen Sie eine Hintergrundfarbe für die Shop-Seiten.
es_es: Elija un color de fondo para la tienda de páginas.
it_it: Scegliere un colore di sfondo per le pagine del negozio.

source: Single Product Title
de_de: Einzelne Produkttitel
es_es: Título solo Producto
it_it: Singolo Titolo prodotto

source: Single Product Price
de_de: Single Product Preis
es_es: Precio del producto individual
it_it: Prezzo Unico prodotto

source: Show/Hide Facebook Sharing Icon
de_de: Show / Hide Facebook Sharing-Symbol
es_es: Mostrar / Ocultar Facebook Compartiendo Icono
it_it: Mostra / Nascondi Facebook Sharing Icona

source: Show/Hide Twitter Sharing Icon
de_de: Show / Hide Twitter-Sharing-Symbol
es_es: Mostrar / Ocultar Twitter Icono Sharing
it_it: Mostra / Nascondi Twitter Icona condivisione

source: Show/Hide Pinterest Sharing Icon
es_es: Mostrar / Ocultar el icono Compartir Pinterest
it_it: Mostra / Nascondi Pinterest Icon condivisione

source: Show/Hide Google Plus Sharing Icon
de_de: Show / Hide Google Plus-Sharing-Symbol
es_es: Mostrar / Ocultar Google más icono Sharing
it_it: Mostra / Nascondi Google Plus Icon condivisione

source: Single Product Background Color
de_de: Single Product Hintergrundfarbe
es_es: Solo Producto Color de fondo
it_it: Sfondo, Un singolo prodotto Colore

source: <strong>Theme URL:</strong>
de_de: <Strong> Thema URL: </ strong>
es_es: <Strong> URL Tema: </ strong>
it_it: <Strong> URL Tema: </ strong>

source: <strong>Author:</strong>
de_de: <Strong> Autor: </ strong>
es_es: <Strong> Autor: </ strong>
it_it: <Strong> Autore: </ strong>

source: <strong>Version:</strong>
es_es: <Strong> Versión: </ strong>

source: <strong>Tags:</strong>
es_es: <strong> Etiquetas: </ strong>
it_it: <strong> Tag: </ strong>

source: Blog Settings
de_de: Blog-Einstellungen
es_es: Ajustes de blog
it_it: impostazioni del blog

source: <p class="description">Settings For Blog Pages</p>
de_de: <P class = \ "Beschreibung "> Einstellungen für Blog-Seiten </ p>
es_es: <P class = "Descripción "> configuración de páginas de blog </ p>
it_it: <P class = "description "> Impostazioni per le pagine sul blog </ p>

source: Single Post Layout
es_es: Disposición Mensaje Individual
it_it: Disposizione singolo post

source: Blog Pages Background Color
de_de: Blog-Seiten Hintergrundfarbe
es_es: Blog Páginas Color de fondo
it_it: Blog sfondo pagine a colori

source: Pick a background color for the Blog Pages.
de_de: Wählen Sie eine Hintergrundfarbe für die Blog-Seiten.
es_es: Elija un color de fondo para las páginas del blog.
it_it: Scegliere un colore di sfondo per le pagine del blog.

source: Sticky Post Background Color
de_de: Sticky Beitrag Hintergrundfarbe
es_es: Pegajosa Color de fondo del anuncio
it_it: Sticky post colore di sfondo

source: Pick a background color for the Sticky Post in blog page
de_de: Wählen Sie eine Hintergrundfarbe für die Sticky teilen auf Blog-Seite
es_es: Elija un color de fondo para el Sticky Publicar en la página del blog
it_it: Scegli un colore di sfondo per il Sticky Share pagina del blog

source: Search Page Banner
de_de: Suchseite Banner
es_es: Buscar titular de página
it_it: Banner Pagina

source: Banner to show on the search page
de_de: Banner zeigen auf der Suchseite
es_es: Banner para mostrar en la página de búsqueda
it_it: Banner da mostrare nella pagina di ricerca

source: Archives Page Banner
de_de: Archiv Seite Banner
es_es: Archivos de titular de página
it_it: Archivi Pagina Banner

source: Banner to show on the archives page
de_de: Banner zeigen auf der Archivseite
es_es: Banner para mostrar en la página de archivos
it_it: Banner da mostrare sulla pagina degli archivi

source: Author Page Banner
de_de: Autorenseite Banner
es_es: Autor de titular de página
it_it: Autore Pagina Banner

source: Banner to show on the author page
de_de: Banner zeigen auf der Autorenseite
es_es: Banner para mostrar en la página del autor
it_it: Banner da mostrare sulla pagina dell'autore

source: Banner Title Font
de_de: Banner Titel Font
es_es: Banner Fuente del título
it_it: Banner Carattere titolo

source: Blog Banner Title Font
de_de: Blog-Banner Titel Font
es_es: Blog Banner Fuente del título
it_it: Blog Banner Carattere titolo

source: Banner Subtitle Font
de_de: Banner Untertitelschriftart
es_es: Banner fuente de subtítulos
it_it: Banner Carattere sottotitoli

source: Blog Banner Subtitle Font
de_de: Blog-Banner Untertitelschriftart
es_es: Blog Banner fuente de subtítulos
it_it: Blog Banner Carattere sottotitoli

source: Top Bar
de_de: Oberen Leiste
es_es: Barra superior

source: <p class="description">Bar Above The Main Menu</p>
de_de: <P class = \ "Beschreibung "> bar über dem Hauptmenü </ p>
es_es: <P class = "Descripción "> bar por encima del menú principal </ p>
it_it: <P class = "description "> barra sopra il menu principale </ p>

source: Show Top Bar
de_de: Zeige Top Bar
es_es: Mostrar Top Bar
it_it: Mostra Top Bar

source: Show/Hide The Top Bar.
de_de: Show / Hide der oberen Leiste.
es_es: Mostrar / Ocultar la barra superior.
it_it: Mostra / Nascondi la barra superiore.

source: Show Top Bar only above floating menus
de_de: Zeige Top Bar Schwimm nur über Menüs
es_es: Mostrar barra superior solamente por encima de los menús flotantes
it_it: Visualizza Top Bar solo al di sopra dei menu galleggiante

source: Show The Top Bar only on floating menus.
de_de: Zeigen Sie in der oberen Leiste nur auf schwimmenden Menüs.
es_es: Mostrar la barra superior sólo en los menús flotantes.
it_it: Mostra la barra superiore del menu solo sui galleggianti.

source: Text Right (Contact Links)
de_de: Text rechts (Kontakt Links)
es_es: Texto derecho (Contacto Enlaces)
it_it: Testo a destra (Contatti Links)

source: Each line is a section, put fontawesome codes like this example: |fa-phone|
de_de: Jede Zeile ist ein Abschnitt, fontawesome Codes wie in diesem Beispiel setzen: | fa-Telefon |
es_es: Cada línea es una sección, puso fontawesome códigos como en este ejemplo: | fa-teléfono |
it_it: Ogni linea è una sezione, mettere fontawesome codici come in questo esempio: | fa-phone |

source: Text Left (Social Links)
de_de: Text links (Social Links)
es_es: Texto a la izquierda (Enlace Social)
it_it: Testo a sinistra (Social Link)

source: Add Social Icon Links
de_de: In Social Icon-Links
es_es: Añadir enlaces Icon Social
it_it: Aggiungi Link Icona sociale

source: Top Bar Font (Transparent Menu)
de_de: Top Bar Schriftart (Transparent-Menü)
es_es: Top Bar Fuente (Menú transparente)
it_it: Top Bar Font (trasparente Menu)

source: Top Bar Font (Regular Menu)
de_de: Top Bar Schriftart (Regular-Menü)
es_es: Top Bar Fuente (menú regular)

source: Troubleshooting
de_de: Fehlerbehebung
es_es: Solución de problemas
it_it: Risoluzione dei problemi
