Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: Posted in %1$s
de_de: Verwendet in %1$s
es_es: Publicado en %1$s
it_it: Pubblicato in %1$s

source: Tagged %1$s
es_es: Etiquetado %1$s

source: Leave a comment
de_de: Hinterlasse einen Kommentar
es_es: Deja un comentario
it_it: lascia un commento

source: 1 Comment
de_de: 1 Kommentar
es_es: 1 comentario
it_it: 1 Commento

source: Author: %s
de_de: Autor: %s
es_es: Autor: %s
it_it: Autore: %s

source: Year: %s
de_de: Jahr: %s
es_es: Año: %s
it_it: Anno: %s

source: Month: %s
de_de: Monat: %s
es_es: Mes: %s
it_it: Mese: %s

# monthly archives date format
source: F Y
es_es: el año fiscal

source: Day: %s
de_de: Tag: %s
es_es: Día: %s
it_it: Giorno: %s

# post format archive title
source: Asides
de_de: Randbemerkungen
es_es: Los apartes

# post format archive title
source: Galleries
de_de: Galerien
es_es: galerías
it_it: Gallerie

# post format archive title
source: Images
de_de: Bilder
es_es: imágenes
it_it: immagini

# post format archive title
source: Videos
es_es: vídeos
it_it: Video

# post format archive title
source: Quotes
de_de: Zitate
es_es: Citas
it_it: citazioni

# post format archive title
source: Links
es_es: Campo de golf
it_it: Collegamento

# post format archive title
source: Statuses
de_de: Status
es_es: estados
it_it: Gli stati

source: Archives: %s
de_de: Archiv: %s
es_es: Archivos: %s

source: Archives
de_de: Archiv
es_es: Archivo
it_it: archivio

source: Sorry, but you do not have the correct permissions to install the %1$s plugin.
de_de: Sorry, aber Sie haben nicht die richtigen Berechtigungen der Installation %1$s Plugin.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para instalar los %1$s plugin.
it_it: Ci dispiace, ma non si dispone delle autorizzazioni necessarie per installare i %1$s plugin.

source: There is an update available for: %1$s.
de_de: Es ist ein Update verfügbar für: %1$s .
es_es: Hay una actualización disponible para: %1$s .
it_it: Vi è disponibile un aggiornamento per: %1$s .

source: Sorry, but you do not have the correct permissions to update the %1$s plugin.
de_de: Sorry, aber Sie haben nicht die richtigen Berechtigungen der zu aktualisieren %1$s Plugin.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para actualizar los %1$s plugin.
it_it: Ci dispiace, ma non si dispone delle autorizzazioni necessarie per aggiornare i %1$s plugin.

source: Sorry, but you do not have the correct permissions to activate the %1$s plugin.
de_de: Sorry, aber Sie haben nicht die richtigen Berechtigungen zur Aktivierung %1$s Plugin.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para activar el %1$s plugin.
it_it: Ci dispiace, ma non si dispone delle autorizzazioni necessarie per attivare le %1$s plugin.

source: Begin updating plugin
de_de: Beginnen Plugin aktualisieren
es_es: Comenzar a actualizar el plugin
it_it: Inizia l'aggiornamento plug-in

source: Return to the dashboard
de_de: Zurück auf dem Armaturenbrett
es_es: Regreso al panel de control
it_it: Ritorno al cruscotto

source: The following plugin was activated successfully:
de_de: Die folgende Plugin wurde erfolgreich aktiviert:
es_es: El siguiente plug-in se activó con éxito:
it_it: Il seguente plug-in è stato attivato con successo:

source: No action taken. Plugin %1$s was already active.
de_de: Keine Maßnahmen ergriffen. Plugin %1$s war bereits aktiv.
es_es: Ninguna acción tomada. Plugin %1$s ya estaba activo.
it_it: Nessuna azione intrapresa. Plugin %1$s era già attivo.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
de_de: Plugin nicht aktiviert. Eine höhere Version %s wird für dieses Thema notwendig. Bitte aktualisieren Sie das Plugin.
es_es: Plugin no activadas. Una versión más alta de %s se necesita para este tema. Por favor, actualice el plugin.
it_it: Plugin non attivato. Una versione superiore di %s è necessario per questo tema. Si prega di aggiornare il plugin.

source: All plugins installed and activated successfully. %1$s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %1$s
es_es: Todos los plugins instalado y activado correctamente. %1$s
it_it: Tutti i plug-in installato e attivato con successo. %1$s

source: Dismiss this notice
de_de: Ignoriere die Nachricht
es_es: Descartar este aviso
it_it: Elimina questo avviso

source: Please contact the administrator of this site for help.
de_de: Wenden Sie sich an den Administrator dieser Seite um Hilfe.
es_es: Por favor, póngase en contacto con el administrador de este sitio en busca de ayuda.
it_it: Si prega di contattare l'amministratore di questo sito per aiuto.

source: This plugin needs to be updated to be compatible with your theme.
de_de: Dieses Plugin muss aktualisiert werden, mit Ihrem Thema kompatibel zu sein.
es_es: Este plugin tiene que ser actualizado para que sea compatible con su tema.
it_it: Questo plugin ha bisogno di essere aggiornato per essere compatibile con il vostro tema.

source: Update Required
de_de: Aktualisierung erforderlich
es_es: Actualización Requerida
it_it: Aggiornamento richiesto

source: Set the parent_slug config variable instead.
de_de: Stellen Sie die parent_slug Konfigurationsvariable statt.
es_es: Establecer la variable de configuración parent_slug lugar.
it_it: Impostare la variabile di configurazione parent_slug invece.

source: Return to the Dashboard
de_de: Zurück zum Dashboard
es_es: Regreso al panel de control
it_it: Ritorna alla Dashboard

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
de_de: Der Remote-Plugin-Paket enthält nicht einen Ordner mit dem gewünschten Schnecke und Umbenennung hat nicht funktioniert.
es_es: El paquete de plugins remota no contiene una carpeta con el trozo deseado y el cambio de nombre no funcionó.
it_it: Il pacchetto di plug-in a distanza non contiene una cartella con la lumaca desiderato e rinomina non ha funzionato.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
de_de: Bitte kontaktieren Sie das Plugin-Anbieter und bitten sie, ihre Plugin-Gehäuses gemäß der Wordpress-Richtlinien.
es_es: Por favor, póngase en contacto con el proveedor de plugin y pedirles que empaquetar su plug-in de acuerdo con las directrices de WordPress.
it_it: Si prega di contattare il fornitore del plug-in e chiedere loro di confezionare il suo plugin secondo le linee guida WordPress.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
de_de: Der Remote-Plugin-Paket besteht aus mehreren Dateien, aber die Dateien nicht in einem Ordner verpackt.
es_es: El paquete de plugins a distancia se compone de más de un archivo, pero los archivos no están empaquetados en una carpeta.
it_it: Il pacchetto di plug-in a distanza è costituito da più di un file, ma i file non sono confezionati in una cartella.

# plugin A *and* plugin B
source: and
de_de: und
es_es: y
it_it: e

source: Required
de_de: Erforderlich
es_es: Necesario
it_it: richiesto

source: Recommended
de_de: empfohlen
es_es: Recomendado
it_it: Consigliato

source: WordPress Repository
es_es: Repositorio de WordPress

source: External Source
de_de: Externe Quelle
es_es: Fuente externa
it_it: Fonte esterna

source: Pre-Packaged
es_es: Pre-envasados
it_it: Preconfezionata

source: Not Installed
de_de: Nicht installiert
es_es: No instalado
it_it: Non installato

source: Installed But Not Activated
de_de: Installiert, aber nicht aktiviert
es_es: Instalado pero no activado
it_it: Installato ma non attivato

source: Required Update not Available
de_de: Erforderliche Aktualisierung nicht verfügbar
es_es: Se requiere actualización no disponible
it_it: Richiesto di aggiornamento non disponibile

source: Requires Update
de_de: benötigt aktualisieren
es_es: requiere de actualización
it_it: richiede aggiornamento

source: Update recommended
de_de: Update empfohlen
es_es: Actualizacion recomendada
it_it: Aggiornamento consigliato

# plugins
source: All <span class="count">(%s)</span>
de_de: Alle <span class = \ "zählen "> ( %s ) </ span>
es_es: Todo <span class = "cuenta "> ( %s ) </ span>
it_it: Tutto <span class = "contare "> ( %s ) </ span>

source: To Install <span class="count">(%s)</span>
de_de: So installieren Sie <span class = \ "zählen "> ( %s ) </ span>
es_es: Para instalar <span class = "cuenta "> ( %s ) </ span>
it_it: Per installare <span class = "contare "> ( %s ) </ span>

source: Update Available <span class="count">(%s)</span>
de_de: Update verfügbar <span class = \ "zählen "> ( %s ) </ span>
es_es: Actualización disponible <span class = "cuenta "> ( %s ) </ span>
it_it: Aggiornamento disponibile <span class = "contare "> ( %s ) </ span>

source: To Activate <span class="count">(%s)</span>
de_de: So aktivieren Sie <span class = \ "zählen "> ( %s ) </ span>
es_es: Para activar <span class = "cuenta "> ( %s ) </ span>
it_it: Per attivare <span class = "contare "> ( %s ) </ span>

# as in: "version nr unknown"
source: unknown
de_de: unbekannt
es_es: desconocido
it_it: Sconosciuto

source: Installed version:
de_de: Die installierte Version:
es_es: La versión instalada:
it_it: Versione installata:

source: Minimum required version:
de_de: Mindestens erforderliche Version:
es_es: Versión mínima necesaria:
it_it: versione minima richiesta:

source: Available version:
de_de: Verfügbare Version:
es_es: versión disponible:
it_it: Versioni disponibili:

source: No plugins to install, update or activate. <a href="%1$s">Return to the Dashboard</a>
de_de: Keine Plugins zu installieren, zu aktualisieren oder zu aktivieren. <a href=" %1$s "> zum Dashboard </a> Rück
es_es: No hay plugins para instalar, actualizar o activar. %1$s <a href=" "> vuelva al Panel </a>
it_it: Nessun plugin da installare, aggiornare o attivare. %1$s <a href=" "> Ritorno alla Dashboard </a>

source: Plugin
es_es: Enchufar
it_it: Collegare

source: Source
de_de: Quelle
es_es: Fuente
it_it: fonte

source: Type
de_de: Art
es_es: Tipo
it_it: Digitare

# %2$s = plugin name in screen reader markup
source: Install %2$s
de_de: Installieren %2$s
es_es: Instalar %2$s
it_it: Installare %2$s

# %2$s = plugin name in screen reader markup
source: Update %2$s
es_es: Actualización de %2$s
it_it: Aggiornamento %2$s

# %2$s = plugin name in screen reader markup
source: Activate %2$s
de_de: Aktivieren %2$s
es_es: Activar %2$s
it_it: Attivare %2$s

source: Upgrade message from the plugin author:
de_de: Upgrade-Nachricht aus dem Plugin-Autor:
es_es: Asciende mensaje del autor del plugin:
it_it: Aggiornamento messaggio da parte dell'autore plugin:

source: Install
de_de: Installieren
es_es: Instalar
it_it: Installa

source: Update
de_de: Aktualisieren
es_es: Actualizar
it_it: Aggiornare

source: Activate
de_de: Aktivieren
es_es: Activar
it_it: Attivare

source: No plugins were selected to be installed. No action taken.
de_de: Keine Plugins wurden installiert werden ausgewählt. Keine Maßnahmen ergriffen.
es_es: fueron seleccionados para ser instalado ningún plugin. Ninguna acción tomada.
it_it: Nessun plugin sono stati selezionati per essere installato. Nessuna azione intrapresa.

source: No plugins were selected to be updated. No action taken.
de_de: Keine Plugins wurden aktualisiert werden ausgewählt. Keine Maßnahmen ergriffen.
es_es: Se seleccionaron ser actualizados No hay plugins. Ninguna acción tomada.
it_it: Nessun plugin sono stati selezionati per essere aggiornato. Nessuna azione intrapresa.

source: No plugins are available to be installed at this time.
de_de: Keine Plugins sind verfügbar zu diesem Zeitpunkt installiert werden.
es_es: No hay plugins están disponibles para ser instalados en este momento.
it_it: Nessun plugin sono disponibili per essere installati in questo momento.

source: No plugins are available to be updated at this time.
de_de: Keine Plugins sind verfügbar zu diesem Zeitpunkt aktualisiert werden.
es_es: No hay plugins están disponibles para ser actualizado en este momento.
it_it: Nessun plugin sono disponibili per essere aggiornati in questo momento.

source: No plugins were selected to be activated. No action taken.
de_de: Keine Plugins wurden aktiviert werden ausgewählt. Keine Maßnahmen ergriffen.
es_es: fueron seleccionados para ser activado no hay plugins. Ninguna acción tomada.
it_it: Nessun plugin sono stati selezionati per essere attivato. Nessuna azione intrapresa.

source: No plugins are available to be activated at this time.
de_de: Keine Plugins sind verfügbar zu diesem Zeitpunkt aktiviert werden.
es_es: No hay plugins están disponibles para ser activado en este momento.
it_it: Nessun plugin sono disponibili per essere attivati ​​in questo momento.

source: Plugin activation failed.
de_de: Plugin-Aktivierung fehlgeschlagen.
es_es: Plugin de activación falló.
it_it: Attivazione Plugin riuscita.

source: Updating Plugin %1$s (%2$d/%3$d)
de_de: Aktualisieren Plugin %1$s ( %2$d / %3$d )
es_es: Actualización de Plugin %1$s ( %2$d / %3$d )
it_it: Aggiornamento plugin %1$s ( %2$d / %3$d )

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
de_de: Fehler beim Installieren von %1$s : <strong> %2$s </ strong>.
es_es: Se produjo un error durante la instalación de %1$s : <strong> %2$s </ strong>.
it_it: Si è verificato un errore durante l'installazione %1$s <strong> %2$s </ strong>.

source: The installation of %1$s failed.
de_de: Die Installation von %1$s gescheitert.
es_es: La instalación de %1$s ha fallado.
it_it: L'installazione di %1$s non è riuscita.

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Die Installation und Aktivierungsprozess beginnt. Dieser Prozess kann eine Weile auf einigen Hosts nehmen, also bitte Geduld.
es_es: El proceso de instalación y activación se está iniciando. Este proceso puede tardar varios minutos en algunas anfitriones, así que por favor sea paciente.
it_it: Il processo di installazione e l'attivazione sta iniziando. Questo processo può richiedere un po 'su alcuni host, quindi per favore siate pazienti.

source: %1$s installed and activated successfully.
de_de: %1$s erfolgreich installiert und aktiviert.
es_es: %1$s instalados y activados con éxito.
it_it: %1$s installati e attivati ​​con successo.

source: Show Details
de_de: Zeige Details
es_es: Mostrar detalles
it_it: Mostra dettagli

source: Hide Details
de_de: Details ausblenden
es_es: Ocultar detalles
it_it: Nascondere dettagli

source: All installations and activations have been completed.
de_de: Alle Installationen und Aktivierungen abgeschlossen sind.
es_es: Todas las instalaciones y activaciones se han completado.
it_it: Tutte le installazioni e le attivazioni sono state completate.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
de_de: Installation und Aktivierung Plugin %1$s ( %2$d / %3$d )
es_es: Instalación y activación de Plugin %1$s ( %2$d / %3$d )
it_it: Installazione e attivazione plugin %1$s ( %2$d / %3$d )

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
de_de: Der Installationsprozess beginnt. Dieser Prozess kann eine Weile auf einigen Hosts nehmen, also bitte Geduld.
es_es: El proceso de instalación está iniciando. Este proceso puede tardar varios minutos en algunas anfitriones, así que por favor sea paciente.
it_it: Il processo di installazione è di partenza. Questo processo può richiedere un po 'su alcuni host, quindi per favore siate pazienti.

source: %1$s installed successfully.
de_de: %1$s erfolgreich installiert.
es_es: %1$s instalado correctamente.
it_it: %1$s installati correttamente.

source: All installations have been completed.
de_de: Alle Installationen sind abgeschlossen.
es_es: Todas las instalaciones se han completado.
it_it: Tutti gli impianti sono stati completati.

source: Installing Plugin %1$s (%2$d/%3$d)
de_de: Installieren Plugin %1$s ( %2$d / %3$d )
es_es: Instalación Plugin %1$s ( %2$d / %3$d )
it_it: Installazione plugin %1$s ( %2$d / %3$d )

source: Wish Recent Posts
de_de: Wünschen Sie Aktuelle Beiträge
es_es: Publicaciones recientes de deseos
it_it: Desiderio messaggi recenti

source: Widget to display most recent posts
de_de: Widget anzuzeigen neuesten Beiträge
es_es: Widget para mostrar los mensajes más recientes
it_it: Widget per visualizzare i messaggi più recenti

source: Enter the widget title.
de_de: Geben Sie die Widget-Titel.
es_es: Introduzca el título del widget.
it_it: Inserire il titolo del widget.

source: Recent Posts
de_de: kürzliche Posts
es_es: Mensajes recientes
it_it: post recenti

source: Amount
de_de: Menge
es_es: Cantidad
it_it: Quantità

source: Select how many posts to show.
de_de: Wählen Sie, wie viele Beiträge zu zeigen.
es_es: Seleccionar el número de publicaciones.
it_it: Selezionare il numero di messaggi da visualizzare.

source: 2 Posts
de_de: 2 Beiträge
es_es: 2 Mensajes
it_it: 2 Messaggi

source: 3 Posts
de_de: 3 Beiträge
es_es: 3 Mensajes
it_it: 3 Messaggi

source: 4 Posts
de_de: 4 Beiträge
es_es: 4 Mensajes
it_it: 4 Messaggi

source: 5 Posts
de_de: 5 Beiträge
es_es: 5 Mensajes
it_it: 5 Messaggi

source: Wish Footer Posts Widget
de_de: Wünschen Footer Beiträge Widget
es_es: Deseos de pie de página Mensajes Widget
it_it: Desiderio piè di pagina Messaggi Widget

source: Widget created to display small post thumbnails
de_de: Widget erstellt kleines Postminiaturbilder anzuzeigen
es_es: Objetos que se crea para mostrar las miniaturas enviar pequeños
it_it: Widget creato per visualizzare le miniature piccole pubblicare

source: Posts
de_de: Beiträge
es_es: Mensajes
it_it: Messaggi

source: Amount of posts
de_de: Anzahl der Beiträge
es_es: Cantidad de mensajes
it_it: Quantità di messaggi

source: Select how many Posts to show.
de_de: Wählen Sie, wie viele Beiträge zu zeigen.
es_es: Seleccionar el número de publicaciones.
it_it: Selezionare il numero di messaggi da visualizzare.

source: 6 Posts
de_de: 6 Beiträge
es_es: 6 Mensajes
it_it: 6 Messaggi

source: 7 Posts
de_de: 7 Beiträge
es_es: 7 Mensajes
it_it: 7 Messaggi

source: 8 Posts
de_de: 8 Beiträge
es_es: 8 Mensajes
it_it: 8 Messaggi

source: 9 Posts
de_de: 9 Beiträge
es_es: 9 Mensajes
it_it: 9 Messaggi

source: 10 Posts
de_de: 10 Beiträge
es_es: 10 Mensajes
it_it: 10 Messaggi

source: Wish Testimonial Widget
de_de: Wünschen Sie Testimonial Widget
es_es: Evaluación deseos Widget
it_it: Desiderio Testimonial Widget

source: Testimonial Widget
es_es: testimonio Widget

source: Testimonials
es_es: Testimonios
it_it: Testimonianze

source: Select how many Testimonials to show.
de_de: Wählen Sie, wie viele Referenzen zu zeigen.
es_es: Seleccionar el número de testimonios para mostrar.
it_it: Selezionare il numero di testimonianze da mostrare.

source: 1 Testimonial
de_de: 1 Bewertung
es_es: 1 Evaluación
it_it: 1 Testimonianza

source: 2 Testimonials
es_es: 2 Evaluaciones
it_it: 2 Testimonianze

source: 3 Testimonials
es_es: 3 evaluaciones
it_it: 3 Testimonianze

source: 4 Testimonials
es_es: 4 Evaluaciones
it_it: 4 Testimonianze

source: 5 Testimonials
es_es: 5 Evaluaciones
it_it: 5 Testimonianze

source: Output as list
de_de: Ausgabe als Liste
es_es: Salida como la lista
it_it: Uscita come lista

source: Wraps posts with the <li> tag.
de_de: Wraps Beiträge mit dem <li> Tag.
es_es: Envuelve los mensajes con la etiqueta <li>.
it_it: Avvolge post con il tag <li>.

source: Uncategorized
de_de: Allgemein
es_es: Sin categoría
it_it: Senza categoria

source: out of 5
de_de: von 5
es_es: de 5
it_it: su 5

source: %s review
de_de: %s Kritik
es_es: %s opinión
it_it: %s recensione

source: Reviews
de_de: Bewertungen
es_es: opiniones
it_it: Recensioni

source: <span class="meta-nav">&larr;</span> Previous
de_de: <Span class = \ "Meta-nav "> & larr; </ span> Zurück
es_es: <Span class = "meta-nav "> & larr; </ span> Anterior
it_it: <Span class = "meta-nav "> & larr; </ span> precedente

source: Next <span class="meta-nav">&rarr;</span>
de_de: Weiter <span class = \ "Meta-nav "> & rarr; </ span>
es_es: Siguiente <span class = "meta-nav "> & rarr; </ span>
it_it: Successivo <span class = "meta-nav "> & rarr; </ span>

source: Add a review
de_de: Beitrag schreiben
es_es: Agrega una reseña
it_it: Aggiungi un commento

source: Be the first to write a review
de_de: Sei der erste der eine Bewertung schreibt
es_es: Sé el primero en escribir un comentario
it_it: Puoi essere il primo a scrivere una recensione

source: There are no reviews yet!
de_de: Es gibt noch keine Kommentare!
es_es: No hay comentarios aún!
it_it: Non ci sono ancora recensioni!

source: Submit Review
de_de: Bewertung abschicken
es_es: Enviar opinión
it_it: invia recensione

source: Rating
de_de: Wertung
es_es: Clasificación
it_it: Valutazione

source: Rate&hellip;
de_de: Beurteilen & hellip;
es_es: Evaluar y hellip;
it_it: Valuta & hellip;

source: Perfect
de_de: Perfekt
es_es: Perfecto
it_it: Perfetto

source: Good
de_de: Gut
es_es: Bueno
it_it: Buona

source: Average
de_de: Durchschnittlich
es_es: Promedio
it_it: Media

source: Not that bad
de_de: Nicht so schlecht
es_es: No tan mal
it_it: Non così male

source: Very Poor
de_de: Sehr arm
es_es: Muy pobre
it_it: Molto povero

source: Your Review
de_de: Deine Bewertung
es_es: Tu reseña
it_it: Il tuo commento

source: Showing the single result
de_de: Es werden die Einzelergebnis
es_es: Que muestra el resultado individual
it_it: Mostrando il singolo risultato

source: Showing all %d results
de_de: Es werden alle %d Ergebnisse
es_es: Mostrando todos los %d resultados
it_it: Mostra tutti %d risultati

# %1$d = first, %2$d = last, %3$d = total
source: Showing %1$d-%2$d of %3$d results
de_de: Es werden %1$d - %2$d von %3$d Ergebnisse
es_es: Mostrando %1$d - %2$d de %3$d resultados
it_it: Mostrando %1$d - %2$d di %3$d risultati

source: Default sorting
de_de: Standard-Sortierung
es_es: Clasificación por defecto
it_it: ordinamento predefinito

source: Sort by popularity
de_de: Sortiert nach Popularität
es_es: Ordenar por popularidad
it_it: Ordina per popolarità

source: Sort by average rating
de_de: Sortierung durchschnittliche Bewertung
es_es: Ordenar por calificación media
it_it: Ordina per valutazione media

source: Sort by newness
de_de: Sortieren nach Neuheit
es_es: Ordenar por novedad
it_it: Ordina per novità

source: Sort by price: low to high
de_de: Nach Preis sortieren: aufsteigend
es_es: Ordenar por precio: de menor a mayor
it_it: Ordina per prezzo crescente

source: Sort by price: high to low
de_de: Sortieren nach Preis: absteigend
es_es: Ordenar por precio: de mayor a menor
it_it: Ordina per prezzo decrescente

source: Sale!
de_de: Verkauf!
es_es: ¡Venta!
it_it: Vendita!

source: Category:
de_de: Kategorie:
es_es: Categoría:
it_it: Categoria:

source: Tag:
es_es: Etiqueta:
it_it: Etichetta:

source: Wish
de_de: Wunsch
es_es: Deseo
it_it: Desiderio
