Repository: Adalilar/themeforest
Catalog: wish/languages/*.po
Languages: de_de, es_es, it_it

source: Oops! That page can&rsquo;t be found.
de_de: Hoppla! Die Seite kann rsquo &; t ermittelt werden.
es_es: Ups! Esa página can & rsquo; t puede conocer.
it_it: Oops! Quella pagina can & rsquo; t essere trovato.

source: It looks like nothing was found at this location. Maybe try one of the links below or a search?
de_de: Es sieht aus wie nichts an diesem Ort gefunden wurde. versuchen Sie eine der folgenden Links oder eines Such vielleicht?
es_es: Parece que no se encontró nada en este lugar. Tal vez probar uno de los enlaces de abajo o una búsqueda?
it_it: Sembra che nulla è stato trovato in questa posizione. Forse provare uno dei link qui sotto o una ricerca?

source: Most Used Categories
de_de: Die meisten verwendeten Kategorien
es_es: Categorías más usadas
it_it: Categorie più Richiesto

source: Try looking in the monthly archives. %1$s
de_de: Versuchen Sie, in den monatlichen Archiven suchen. %1$s
es_es: Trate de buscar en los archivos mensuales. %1$s
it_it: Prova a guardare negli archivi mensili. %1$s

source: Page Left Sidebar
de_de: Seite linken Seitenleiste
es_es: Página barra lateral izquierda
it_it: Pagina sinistra Sidebar

source: Search Results for: %s
de_de: Suchergebnisse für: %s
es_es: Resultados de la búsqueda para: %s
it_it: Risultati della ricerca per: %s

source: Install Required Plugins
de_de: Installieren Erforderliche Plugins
es_es: Se requiere instalar plugins
it_it: Installare richiesto plugin

source: Install Plugins
de_de: installieren Plugins
es_es: instalar plugins
it_it: installare plugin

source: Installing Plugin: %s
de_de: Installieren von Plugin: %s
es_es: Instalación de plugin: %s
it_it: Installazione di plugin: %s

source: Something went wrong with the plugin API.
de_de: Etwas ist schief gelaufen mit dem Plugin-API.
es_es: Algo salió mal con la API de plugins.
it_it: Qualcosa è andato storto con l'API plug-in.

source: This theme requires the following plugin: %1$s.
de_de: Dieses Thema erfordert die folgende plugin: %1$s .
es_es: Este tema requiere el siguiente plugin: %1$s .
it_it: Questo tema richiede il seguente plugin: %1$s .

source: This theme recommends the following plugin: %1$s.
de_de: Dieses Thema empfiehlt folgende plugin: %1$s .
es_es: Este tema recomienda el siguiente plugin: %1$s .
it_it: Questo tema raccomanda quanto segue plugin: %1$s .

source: Sorry, but you do not have the correct permissions to install the %s plugin. Contact the administrator of this site for help on getting the plugin installed.
de_de: Sorry, aber Sie haben nicht die richtigen Berechtigungen der Installation %s Plugin. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen die installierten Plugins.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para instalar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin instalado.
it_it: Ci dispiace, ma non si dispone delle autorizzazioni necessarie per installare %s plugin. Contattare l'amministratore di questo sito per un aiuto su come ottenere il plugin installato.

source: The following required plugin is currently inactive: %1$s.
de_de: Die folgenden erforderlichen Plugin ist derzeit inaktiv: %1$s .
es_es: El siguiente plug-in requerido está inactivo: %1$s .
it_it: Il seguente plug-in richiesto è attualmente inattiva: %1$s .

source: The following recommended plugin is currently inactive: %1$s.
de_de: Die folgenden empfohlenen Plugin ist derzeit inaktiv: %1$s .
es_es: El siguiente plug-in recomendada es actualmente inactivo: %1$s .
it_it: Il seguente plug consigliata è attualmente inattiva: %1$s .

source: Sorry, but you do not have the correct permissions to activate the %s plugin. Contact the administrator of this site for help on getting the plugin activated.
de_de: Sorry, aber Sie haben nicht die richtigen Berechtigungen zur Aktivierung %s Plugin. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen die aktivierten Plugin.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para activar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin activado.
it_it: Ci dispiace, ma non si dispone delle autorizzazioni necessarie per attivare il %s plugin. Contattare l'amministratore di questo sito per un aiuto su come ottenere il plugin attivato.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
de_de: Die folgende Plugin muss auf die neueste Version aktualisiert werden, um maximale Kompatibilität mit diesem Thema zu gewährleisten: %1$s .
es_es: El siguiente plug-in necesita ser actualizado a su última versión para garantizar la máxima compatibilidad con este tema: %1$s .
it_it: Il seguente plug-in deve essere aggiornato alla versione più recente per garantire la massima compatibilità con questo tema: %1$s .

source: Sorry, but you do not have the correct permissions to update the %s plugin. Contact the administrator of this site for help on getting the plugin updated.
de_de: Sorry, aber Sie haben nicht die richtigen Berechtigungen der Aktualisierung %s Plugin. Kontaktieren Sie den Administrator dieser Seite, um Hilfe zu bekommen das Plugin aktualisiert.
es_es: Lo sentimos, pero usted no tiene los permisos correctos para actualizar el %s plugin. Póngase en contacto con el administrador de este sitio en busca de ayuda en conseguir el plugin actualizado.
it_it: Ci dispiace, ma non si dispone delle autorizzazioni necessarie per aggiornare il %s plugin. Contattare l'amministratore di questo sito per un aiuto su come ottenere il plug-in aggiornato.

source: Begin installing plugin
de_de: Start-Plugin zu installieren
es_es: Comienza la instalación del plug-in
it_it: Inizia l'installazione di plug-in

source: Begin activating plugin
de_de: Beginnen Plugin aktivieren
es_es: Comience a activar los plug-in
it_it: Inizia l'attivazione di plug-in

source: Return to Required Plugins Installer
de_de: Zurück zur Erforderliche Plugins Installer
es_es: Volver a Necesario plugins instalador
it_it: Ritorno a Richiesto Plugin Installer

source: Plugin activated successfully.
de_de: Plugin erfolgreich aktiviert.
es_es: Plugin activado correctamente.
it_it: Plugin attivato con successo.

source: All plugins installed and activated successfully. %s
de_de: Alle Plugins installiert und erfolgreich aktiviert. %s
es_es: Todos los plugins instalados y activados con éxito. %s
it_it: Tutti i plugin installati e attivati ​​con successo. %s

source: Primary Menu
de_de: Hauptmenü
es_es: Menú Primaria
it_it: Menu Primario

source: Sidebar
es_es: barra lateral

source: Sidebar in blog posts. Can be enabled/disabled from the theme options page.
de_de: Seitenleiste in Blog-Posts. Kann aus dem Thema Optionen Seite aktiviert / deaktiviert.
es_es: Barra lateral en las entradas del blog. Se puede activar / desactivar desde la página de opciones de tema.
it_it: Sidebar in post del blog. Può essere abilitata / disabilitata dalla pagina delle opzioni a tema.

source: Footer Widget 1
es_es: Pie de página Widget 1

source: Footer Widget Area, first column. Can be enabled/disabled from the theme options page.
de_de: Footer Widget Bereich, erste Spalte. Kann aus dem Thema Optionen Seite aktiviert / deaktiviert.
es_es: Pie de página Widget, primera columna. Se puede activar / desactivar desde la página de opciones de tema.
it_it: Piè di pagina Widget Area, prima colonna. Può essere abilitata / disabilitata dalla pagina delle opzioni a tema.

source: Footer Widget 2
es_es: Widget pie de página 2
it_it: Piè di pagina 2 Widget

source: Footer Widget Area, second column. Can be enabled/disabled from the theme options page.
de_de: Footer Widget Area, zweite Spalte. Kann aus dem Thema Optionen Seite aktiviert / deaktiviert.
es_es: Pie de página Widget, segunda columna. Se puede activar / desactivar desde la página de opciones de tema.
it_it: Piè di pagina Widget Area, seconda colonna. Può essere abilitata / disabilitata dalla pagina delle opzioni a tema.

source: Footer Widget 3
es_es: Widget pie de página 3
it_it: Piè di pagina Widget 3

source: Footer Widget Area, third column. Can be enabled/disabled from the theme options page.
de_de: Footer Widget Area, dritte Spalte. Kann aus dem Thema Optionen Seite aktiviert / deaktiviert.
es_es: Pie de página Widget, tercera columna. Se puede activar / desactivar desde la página de opciones de tema.
it_it: Piè di pagina Widget Area, terza colonna. Può essere abilitata / disabilitata dalla pagina delle opzioni a tema.

source: Footer Widget 4
es_es: Widget pie de página 4
it_it: Piè di pagina Widget 4

source: Footer Widget Area, fourth column. Can be enabled/disabled from the theme options page.
de_de: Footer Widget Area, vierte Spalte. Kann aus dem Thema Optionen Seite aktiviert / deaktiviert.
es_es: Pie de página Widget, cuarta columna. Se puede activar / desactivar desde la página de opciones de tema.
it_it: Piè di pagina Widget Area, quarta colonna. Può essere abilitata / disabilitata dalla pagina delle opzioni a tema.

source: Footer Widget 1 Level 1
de_de: Footer Widget 1 Stufe 1
es_es: Widget pie de página 1 Nivel 1
it_it: Piè di pagina Widget 1 Livello 1

source: Seconday Footer Widget Area, fourth column. Can be enabled/disabled from the theme options page.
de_de: Seconday Fußzeile Widget Area, vierte Spalte. Kann aus dem Thema Optionen Seite aktiviert / deaktiviert.
es_es: Seconday pie de página Widget, cuarta columna. Se puede activar / desactivar desde la página de opciones de tema.
it_it: Seconday Footer Widget Area, quarta colonna. Può essere abilitata / disabilitata dalla pagina delle opzioni a tema.

source: Footer Widget 2 Level 1
de_de: Footer Widget 2 Stufe 1
es_es: Widget pie de página 2 Nivel 1
it_it: Piè di pagina Widget 2 Livello 1

source: Footer Widget 3 Level 1
de_de: Footer Widget 3 Stufe 1
es_es: Widget pie de página 3 Nivel 1
it_it: Piè di pagina Widget 3 Livello 1

source: Footer Widget 4 Level 1
de_de: Footer Widget 4 Stufe 1
es_es: Widget pie de página 4 Nivel 1
it_it: Piè di pagina Widget 4 Livello 1

source: Shop Sidebar
es_es: tienda de la barra lateral
it_it: negozio Sidebar

source: Woocommerce Sidebar in shop pages. Can be enabled/disabled from the theme options page.
de_de: WooCommerce Sidebar in Shop-Seiten. Kann aus dem Thema Optionen Seite aktiviert / deaktiviert.
es_es: WooCommerce barra lateral en las páginas de la tienda. Se puede activar / desactivar desde la página de opciones de tema.
it_it: Woocommerce Sidebar nelle pagine dei negozi. Può essere abilitata / disabilitata dalla pagina delle opzioni a tema.

source: Read More
de_de: Weiterlesen
es_es: Lee mas
it_it: Leggi di più

source: (Edit)
de_de: (Bearbeiten)
es_es: (Editar)

source: <br>Your comment is awaiting moderation.
de_de: <br> Ihr Kommentar wartet auf Moderation.
es_es: <br> Su comentario está pendiente de moderación.
it_it: <br> Il tuo commento è in attesa di moderazione.

source: Previous Post
de_de: Vorherigen Post
es_es: Publicación anterior
it_it: Messaggio precedente

source: Next Post
es_es: Siguiente post

source: Posts by %s
de_de: Beiträge von %s
es_es: Mensajes de %s
it_it: Messaggi di %s

source: Page Right Sidebar
de_de: Seite Rechten Seitenleiste
es_es: Página derecha Barra Lateral
it_it: Pagina destra Sidebar

source: Category: %s
de_de: Kategorie: %s
es_es: Categoría: %s
it_it: Categoria: %s

source: Full Width With Banner
de_de: Volle Breite mit Fahne
es_es: Anchura completa con la bandera
it_it: Full Width Con Banner

source: Team member Details
de_de: Einzelheiten Teammitglied
es_es: Detalles del miembro de equipo
it_it: Dettagli dei membri team

source: Check if you want to display it at top of Team Members?
de_de: Überprüfen Sie, ob Sie es an der Spitze der Teammitglieder angezeigt werden?
es_es: Compruebe si desea que se muestre en la parte superior de los miembros del equipo?
it_it: Controllare se si desidera visualizzare è in cima dei membri del team?

source: Designation
de_de: Bezeichnung
es_es: Designación
it_it: Designazione

source: Enter Designation
de_de: Geben Sie Bezeichnung
es_es: Introduzca Designación
it_it: Inserisci Designazione

source: Email Address
de_de: E-Mail-Addresse
es_es: Dirección de correo electrónico
it_it: Indirizzo email

source: Enter Mermber's email address
de_de: Geben Sie Mermber E-Mail Adresse
es_es: Introduzca la dirección de correo electrónico del Mermber
it_it: Inserisci l'indirizzo email del sull'effetto che

source: Enter member's Facebook id
de_de: Geben Sie Mitglied der Facebook-ID
es_es: Introduzca miembro de Facebook Identificación
it_it: Inserisci Facebook ID del membro

source: Twitter
de_de: zwitschern
es_es: Gorjeo

source: Enter member's twitter id
de_de: Geben Sie Mitglied des Twitter-ID
es_es: Introduzca identificación del gorjeo del miembro
it_it: Inserisci Twitter id del membro

source: Enter member's Google plus id
de_de: Geben Sie Mitglied der Google Plus-ID
es_es: Introduzca de miembro de Google, más Identificación
it_it: Inserisci Google più ID di membro

source: Enter member's Skype id
de_de: Geben Sie Mitglied des Skype-ID
es_es: Introduzca Skype ID de miembro
it_it: Inserisci Skype id del membro

source: Enter member's LinkedIn id
de_de: Geben Sie Mitglied der LinkedIn-ID
es_es: Introduzca LinkedIn Identificación del miembro
it_it: Inserisci LinkedIn id del membro

source: Biodata
es_es: Datos biográficos
it_it: dei dati anagrafici

source: Name
es_es: Nombre
it_it: Nome

source: Company name
de_de: Name der Firma
es_es: Nombre de empresa
it_it: Nome della ditta

source: Post Width
de_de: Beitrag Breite
es_es: Publicar Ancho
it_it: Messaggio Larghezza

source: Set post to full width?
de_de: Set Post auf volle Breite?
es_es: Establecer correo a todo lo ancho?
it_it: Impostare post per tutta la larghezza?

source: Featured image will hide, you can use banner as the featured image
de_de: Ausgewähltes Bild wird verstecken, können Sie Banner als die vorgestellten Bild verwenden
es_es: Imagen destacada, se oculta, se puede utilizar como bandera la imagen destacada
it_it: Foto di presentazione si nasconde, si può usare la bandiera come immagine in vetrina

source: Page Header
de_de: Kopfzeile
es_es: Encabezado de página
it_it: Intestazione pagina

source: Page header Image
de_de: Seitenkopf Bild
es_es: Página Imagen
it_it: Intestazione della pagina

source: Text to display under title
de_de: Text angezeigt werden unter dem Titel
es_es: Texto que se mostrará bajo el título
it_it: Testo da mostrare ai sensi del titolo

source: Show Banner?
de_de: Banner anzeigen?
es_es: Mostrar Banner?
it_it: Mostra Banner?

source: Force Floating Menu?
de_de: Schwebekraft Menü?
es_es: Fuerza de flotación del menú?
it_it: Forza Floating Menu?

source: floating main menu on this page. Make sure you have a banner image or slider on this page/post or else the layout wont look if you enable this field
de_de: \ Tfloating Hauptmenü auf dieser Seite. Vergewissern Sie sich, eine Fahne oder Schieberegler auf dieser Seite / Post oder aber das Layout gewohnt aussehen, wenn Sie dieses Feld aktivieren
es_es: Tfloating menú principal en esta página. Asegúrate de que tienes una imagen de banner o deslizador en esta página / post o de lo contrario la disposición solía mirar si se habilita este campo
it_it: Tfloating menu principale in questa pagina. Assicurarsi di avere una bandiera o un cursore in questa pagina / post oppure il layout solito guardare se si attiva questo campo

source: Force Different Footer?
de_de: Erzwingen Verschiedene Footer?
es_es: Obligar a pie de página diferente?
it_it: Forza diversa piè di pagina?

source: Force the footer type on this page from the below field
de_de: Erzwingen Sie die Fußzeile Art auf dieser Seite aus der unteren Feld
es_es: Forzar el tipo de pie de página en esta página desde el campo de abajo
it_it: Forza il tipo piè in questa pagina dal campo sottostante

source: Portfolio Details
de_de: Einzelheiten zu dem Portfolio
es_es: Información de la cartera
it_it: Portfolio Dettagli

source: Portfolio Url
es_es: cartera Url

source: Enter Portfolio url
de_de: Geben Sie Portfolio url
es_es: Introduzca la cartera url
it_it: Inserisci Portfolio URL

source: Double Height?
de_de: Doppel Höhe?
es_es: Doble Altura?
it_it: Doppia altezza?

source: Show Larger image in the portfolio
de_de: Bild vergrößern im Portfolio
es_es: Mostrar foto más grande en la cartera
it_it: Mostra immagine più grande nel portafoglio

source: Project Details
de_de: Projekt Details
es_es: detalles del proyecto
it_it: Dettagli del progetto

source: Uplod image for this project
de_de: Uplod Bild für dieses Projekt
es_es: uplod imagen para este proyecto
it_it: immagine uplod per questo progetto

source: Client
de_de: Klient
es_es: Cliente
it_it: cliente

source: Enter Client/company Name
de_de: Geben Sie Client / Firmennamen
es_es: Introduzca Cliente / Nombre de empresa
it_it: Inserisci Client / azienda Nome

source: Subtitle
de_de: Untertitel
es_es: Subtitular
it_it: Sottotitolo

source: Enter Subtitle, will appear at the top of the project slider
de_de: Geben Sie Untertitel wird an der Spitze des Projekts Schieber erscheinen
es_es: Introduzca los subtítulos, aparecerá en la parte superior de la corredera proyecto
it_it: Inserire sottotitoli, apparirà nella parte superiore del dispositivo di scorrimento del progetto

source: Date
de_de: Datum
es_es: Fecha
it_it: Data

source: (yyyy-mm-dd)
es_es: (Aaaa-mm-dd)
it_it: (Aaaa-mm-gg)

source: Project Url
de_de: Projekt-URL
es_es: proyecto Url
it_it: Progetto URL

source: Enter project url
de_de: Geben Sie Projekt-URL
es_es: Escribir la dirección del proyecto
it_it: Inserisci progetto di URL

source: About Project
de_de: Über das Projekt
es_es: Acerca del proyecto
it_it: A proposito del progetto

source: Write few words about this project to show at the top of Project detail page.
de_de: Schreiben Sie einige Worte zu diesem Projekt an der Spitze der Projektdetailseite zu zeigen.
es_es: Escribir unas palabras sobre este proyecto para mostrar en la parte superior de la página de detalles del proyecto.
it_it: Scrivi qualche parola su questo progetto per mostrare nella parte superiore della pagina dei dettagli del progetto.

source: Featured
de_de: Hervorgehoben
es_es: Representado
it_it: In primo piano

source: Do you want this post to be featured
de_de: Haben Sie diesen Beitrag wollen zu sehen sein
es_es: ¿Quieres este post para ser presentado
it_it: Volete questo post per essere presenti

source: Post type Gallery
de_de: Beitrag Art Gallery
es_es: Galería tipo de entrada
it_it: Gallery Tipo di messaggio

source: Uplod images for post type Gallery
de_de: Uplod Bilder für Galerie Post Art
es_es: uplod imágenes de Gallery Tipo de mensaje
it_it: immagini uplod per il tipo di messaggio Galleria

source: Post type Video/Audio
de_de: Beitrag Typ Video / Audio
es_es: Tipo de Mensaje de Video / Audio
it_it: Tipo Post Video / Audio

source: Enter a Video URL
de_de: Geben Sie eine Video-URL
es_es: Introducir una URL de vídeo
it_it: Inserisci un URL del video

source: Enter a youtube or vimeo URL. Supports services of Animoto, Blip, CollegeHumor, DailyMotion, Flickr, FunnyOrDie.com, Hulu, Imgur, Instagram, iSnare, Issuu, Meetup.com, EmbedArticles, Mixcloud, Photobucket, PollDaddy, Rdio, Revision3, Scribd, SlideShare, SmugMug, SoundCloud, Spotify, TED, Twitter, Vimeo, Vine, WordPress.tv, YouTube, Scribd<br /><i>Twitter - older versions of WordPress have issues with https embeds, just remove the s from the https to fix.</i><br /><i>YouTube - only public and "unlisted" videos and playlists - "private" videos will not embed.</i>
de_de: Geben Sie ein YouTube oder Vimeo URL. Unterstützt Dienste von Animoto, Blip, Collegehumor, Dailymotion, Flickr, FunnyOrDie.com, Hulu, Imgur, Instagram, iSnare, Issuu, Meetup.com, EmbedArticles, Mixcloud, Photobucket, PollDaddy, Rdio, Revision3, Scribd, Slideshare, SmugMug, Soundcloud , Spotify, TED, Twitter, Vimeo, Rankenpflanze, WordPress.tv, YouTube, Scribd <br /> <i> Twitter - ältere Versionen von Wordpress haben Probleme mit https eingebettet ist, nur die s von den https entfernen zu beheben </ i. > <br /> <i> YouTube - nur öffentliche und \ "Fremd " Videos und Playlists -. \ "private " Videos werden nicht einbetten </ i>
es_es: Introducir una URL de YouTube o Vimeo. Es compatible con los servicios de Animoto, Blip, CollegeHumor, DailyMotion, Flickr, FunnyOrDie.com, Hulu, Imgur, Instagram, iSnare, Issuu, Meetup.com, EmbedArticles, Mixcloud, Photobucket, PollDaddy, Rdio, Revision3, Scribd, Slideshare, SmugMug, SoundCloud , Spotify, TED, Twitter, Vimeo, Parra, WordPress.tv, YouTube, Scribd <br /> <i> Twitter - las versiones anteriores de WordPress tienen problemas con https incrusta, basta con retirar los s de los https para fijar </ i. > <br /> <i> YouTube - Sólo pública y vídeos "" sin apuntar y listas de reproducción -. " vídeos privada" no incrustar </ i>
it_it: Inserisci un URL di YouTube o Vimeo. Supporta servizi di Animoto, Blip, CollegeHumor, DailyMotion, Flickr, FunnyOrDie.com, Hulu, Imgur, Instagram, iSnare, Issuu, Meetup.com, EmbedArticles, Mixcloud, Photobucket, PollDaddy, Rdio, Revision3, Scribd, SlideShare, SmugMug, SoundCloud , Spotify, TED, Twitter, Vimeo, vite, WordPress.tv, YouTube, Scribd <br /> <i> Twitter - le vecchie versioni di WordPress hanno problemi con https incorpora, è sufficiente rimuovere la s dalle https per correggere </ i. > <br /> <i> YouTube - solo pubblica e video "non quotate " e le playlist -. " video privato" non incorporare </ i>

source: Audio File
de_de: Audiodatei
es_es: Archivo de audio
it_it: File audio

source: Enter url of your audio file for Audio post type e.g http://my.mp3s.com/cool/songs/coolest.mp3
de_de: Geben Sie die URL der Audiodatei für Audio Post-Typ zB http://my.mp3s.com/cool/songs/coolest.mp3
es_es: Introduzca la URL de su archivo de audio para audio tipo de entrada por ejemplo http://my.mp3s.com/cool/songs/coolest.mp3
it_it: Inserire l'URL del file audio per audio di tipo postale ad esempio http://my.mp3s.com/cool/songs/coolest.mp3

source: Specific Comment to display below each post on detail page
de_de: Spezifische Kommentare unter jedem Beitrag auf Detailseite angezeigt werden
es_es: Comentario específica para mostrar debajo de cada entrada en la página de detalles
it_it: Commento specifico per visualizzare sotto ogni post sulla pagina di dettaglio

source: Write Specific Comment here
de_de: Schreiben bestimmten Kommentar hier
es_es: Escribir comentario específico aquí
it_it: Scrivi commento specifico qui

source: Comment Title
de_de: Anmerkung Titel
es_es: Título del comentario
it_it: commento Titolo

source: Comment Author Name
de_de: Kommentieren Name des Autors
es_es: Comentario Nombre del Autor
it_it: Autore commento Nome

source: Company Name
de_de: Name der Firma
es_es: nombre de empresa
it_it: Nome della ditta

source: Enter company Name
de_de: Unternehmen eingeben
es_es: Ingresa una empresa
it_it: Registrazione ditta Nome

source: Photography Images
de_de: Foto Bilder
es_es: fotografía de archivo
it_it: Immagini Photography

source: Uplod Photos
de_de: Uplod Fotos
es_es: uplod Fotos
it_it: Foto uplod

source: CLIENT
de_de: KLIENT
es_es: CLIENTE

source: DATE
de_de: DATUM
es_es: FECHA
it_it: DATA

source: ONLINE
es_es: EN LÍNEA

source: GO LIVE
de_de: GEH LEBEN
es_es: IR A VIVIR
it_it: ANDARE IN DIRETTA

source: RELATED PROJECTS
de_de: ÄHNLICHE PROJEKTE
es_es: PROYECTOS RELACIONADOS
it_it: Progetti correlati

source: Search
de_de: Suche
es_es: Buscar
it_it: Ricerca

source: Blank Page
de_de: Leere Seite
es_es: Página en blanco
it_it: Pagina vuota

source: Team
de_de: Mannschaft
es_es: Equipo
it_it: Squadra

source: User Comments
de_de: Benutzerkommentare
es_es: Comentarios de los usuarios
it_it: Commenti utente
