Repository: Adalilar/themeforest
Catalog: toranj/languages/*.po
Languages: fa_ir

source: Page not found!
fa_ir: صفحه ای یافت نشد!

source: Go Back to Home
fa_ir: به خانه برگرد

source: This post is password protected. Enter the password to view comments.
fa_ir: این ارسال با گذرواژه محافطت می شود، برای دیدن نظر ها گذرواژه را وارد کنید

# Comment title
source: One comment
fa_ir: %s نظر

source: &larr; Older Comments
fa_ir: نظر های پیشین &rarr;

source: Newer Comments &rarr;
fa_ir: &larr; نظرهای جدید

source: Comments are closed.
fa_ir: امکان ارسال نظر موجود نیست

source: Leave a Comment
fa_ir: نظر بدهید

source: Name
fa_ir: نام

source: (required)
fa_ir: (الزامی)

source: Email
fa_ir: ایمیل

source: Website
fa_ir: وب سایت

source: Prev
fa_ir: پیشین

source: Next
fa_ir: بعدی

source: Sticky
fa_ir: چسبان

source: No Comments
fa_ir: بدون نظر

source: One comment
fa_ir: یک نظر

source: %s comments
fa_ir: %s نظر

source: Pingback:
fa_ir: دنبالک:

source: (Edit)
fa_ir: (ویرایش)

source: %1$s at %2$s
fa_ir: %1$s در %2$s

source: Close
fa_ir: بستن

source: Date
fa_ir: تاریخ

source: Group
fa_ir: گروه

source: Label
fa_ir: برچسب

source: No items found.
fa_ir: موردی یافت نشد.

source: All
fa_ir: همه

source: Main Menu
fa_ir: منوی اصلی

source: WooCommerce guest menu
fa_ir: منوی میهمان WooCommerce

source: WooCommerce members menu
fa_ir: منوی اعضای WooCommerce

source: <strong>%s</strong> requires <strong><a href="http://bit.ly/vcomposer" target="_blank">Visual Composer</a></strong> plugin to be installed and activated on your site.
fa_ir: <strong>%s</strong> به نصب و راه اندازی پلاگین <strong><a href="http://bit.ly/vcomposer" target="_blank">Visual Composer</a></strong> روی سایت شما نیازمند است.

source: Portfolio Groups (vertical scroll)
fa_ir: گروه های نمونه کار (پیمایش عمودی)

source: List of Groups Page
fa_ir: فهرست صفحه گروه ها

source: Portfolio
fa_ir: نمونه کار ها

source: Hide sidebar?
fa_ir: ساید بار پنهان شود؟

source: Side Title
fa_ir: عنوان ساید

source: Side upper-Title
fa_ir: عنوان بالایی ساید

source: Browse our
fa_ir: مرور

source: You can leave this blank
fa_ir: می توانید اینجا را خالی بگذارید

source: Description
fa_ir: توضیح

source: Animate?
fa_ir: متحرک سازی؟

source: Yes, Please
fa_ir: بله، لطفا

source: Show Group descriptions?
fa_ir: توضیحات گروهی نشان داده شود؟

source: Portfolio Groups (horizontal scroll)
fa_ir: گروه نمونه کار ها(پیمایش افقی)

source: Portfolio Grid
fa_ir: جدول نمونه کار ها

source: Show filter?
fa_ir: فیلتر نشان داده شود؟

source: Show filter count?
fa_ir: شمار فیلتر ها نشان داده شود؟

source: Displays count items in front of each filter?
fa_ir: شمار موارد جلوی هر فیلتر نشان داده شود؟

source: Hover style
fa_ir: روش گذار موس

source: Style #1
fa_ir: سبک #1

source: Style #2
fa_ir: سبک #2

source: Same ratio Images?
fa_ir: عکس هایی با تناسب ابعاد یکسان؟

source: If all your thumbnails are at the same ratio check yes, for example if you want all your thumbs to be at the same size, or even if you have two different same ratio images. If you want to use images with variable heightes leave this blank.
fa_ir: اگر ابعاد تمامی تصاویر کوچک شما تناسب یکسانی دارند، بله را تیک بزنید. مثلا اگر می خواهید تمام عکس هایتان ابعاد یکسان داشته باشند، یا اگر حتی دو عکس متفاوت با تناسب ایعاد یکسان دارید. اگر می خواهید از عکس هایی با ارتفاع متفاوت استفاده کنید این قسمت را خالی بگذارید.

source: Remove item's padding?
fa_ir: پدینگ آیتم را بر می دارید؟

source: Remove padding between images?
fa_ir: پدینگ بین عکس ها را بر می دارید؟

source: LG column count
fa_ir: شمار ستون ها در نمایشگرهای بزرگ LG

source: <code>Integer value</code>. Number of cols for large screen devices
fa_ir: <code>اعداد صحیح</code>. شمار ستون ها در نمایشگر های بزرگ

source: MD column count
fa_ir: شمار ستون ها در نمایشگرهای متوسط MD

source: <code>Integer value</code>. Number of cols for medium screen devices
fa_ir: <code>اعداد صحیح</code>. شمار ستون ها در نمایشگر های متوسط

source: SM column count
fa_ir: شمار ستون ها در نمایشگرهای کوچک SM

source: <code>Integer value</code>. Number of cols for small devices
fa_ir: <code>اعداد صحیح</code>. شمار ستون ها در نمایشگر های کوچک

source: XS column count
fa_ir: شمار ستون ها در نمایشگر های بسیار کوچک XS

source: <code>Integer value</code>. Number of cols for extra small devices
fa_ir: <code>اعداد صحیح</code>. شمار ستون ها در نمایشگر های بسیار کوچک

source: Gallery Grid
fa_ir: شبکه نگارخانه

source: Make a grid gallery page
fa_ir: یک صفحه شبکه نگارخانه بسازید

source: Gallery
fa_ir: نگارخانه

source: Displays Album filter (if any)
fa_ir: فیلتر آلبوم ها (در صورت وجود) نشان داده می شود

source: Simple Icon
fa_ir: آیکن ساده

source: Circle
fa_ir: دایره

source: Plus light
fa_ir: بعلاوه روشن

source: Plus dark
fa_ir: بعلاوه تیره

source: Plus colored
fa_ir: بعلاوه رنگی

source: Select style
fa_ir: سبک را انتخاب کنید

source: Albm Slug
fa_ir: اسلاگ آلبوم

source: Number of photos
fa_ir: شمار عکس ها

source: Limit the number of photos, set to 0 to get all
fa_ir: محدودیت شمار عکس ها، برای داشتن همه صفر انتخاب شود

source: Gallery Horizontal
fa_ir: نگارخانه افقی

source: Make a horizontal gallery page
fa_ir: یک صفحه نگارخانه افقی بساز

source: Gallery Albums (vertical scroll)
fa_ir: آلبوم های نگارخانه (پیمایش عمودی)

source: List of Albums Page
fa_ir: فهرست صفحه آلبوم ها

source: Galleries
fa_ir: نگارخانه ها

source: Show album descriptions?
fa_ir: توضیحات آلبوم نشان داده شود؟

source: Gallery Albums (horizontal scroll)
fa_ir: آلبوم های نگارخانه (پیمایش افقی)

source: Title (Totanj Styles)
fa_ir: عنوان (سبک ترنج)

source: TORANJ
fa_ir: ترنج

source: title
fa_ir: عنوان

source: title - upper part
fa_ir: عنوان - بخش بالایی

source: Only used for two-line style
fa_ir: تنها برای سبک دو خطی استفاده شود

source: Style
fa_ir: سبک

source: Select type
fa_ir: نوع را انتخاب کنید

source: Heading
fa_ir: سر صفحه

source: Select heading size
fa_ir: اندازه سر صفحه را انتخاب کنید

source: Extra class name
fa_ir: نام کلاس اضافی

source: If you wish to style particular content element differently, then use this field to add a class name and then refer to it in your css file.
fa_ir: اگر می خواهد بخش خاصی از محتوا متفاوت نمایش داده شود، از این قسمت برای اضافه کردن نام کلاس مورد نظر استفاده کنید و در فایل css خود به آن ارجاع دهید.

source: Button
fa_ir: دکمه

source: Text
fa_ir: نوشتار

source: Button Link
fa_ir: پیوند دکمه

source: link of the button
fa_ir: پیوند دکمه

source: Default
fa_ir: پیش فرض

source: Toranj
fa_ir: ترنج

source: Toranj reverse
fa_ir: وارونه ترنج

source: Bootstrap Primary
fa_ir: اوبویت بوتسترپ

source: Bootstrap Success
fa_ir: موفقیت بوتسترپ

source: Bootstrap Info
fa_ir: اطلاعات بوتسترپ

source: Bootstrap Warning
fa_ir: هشدار بوتسترپ

source: Bootstrap Danger
fa_ir: خطر بوتسترپ

source: Size
fa_ir: اندازه

source: Large
fa_ir: بزرگ

source: Medium
fa_ir: متوسط

source: Small
fa_ir: کوچک

source: Extra Small
fa_ir: بسیار کوچک

source: Select Size
fa_ir: اندازه را انتخاب کنید

source: Icon class
fa_ir: کلاس آیکن ها

source: Find your icons at <a href='http://fontawesome.io/icons/'>http://fontawesome.io/icons/</a>. eg. <code>fa-heart</code>. Leave blank to ignore the icon
fa_ir: آیکن های خود را در<a href='http://fontawesome.io/icons/'>http://fontawesome.io/icons/</a> بیابید. مثلا. <code>fa-heart</code>. برای نادیده گرفتن آیکن، این قسمت را خالی بگذارید.

source: Icon Align
fa_ir: چینش آیکن ها

source: right
fa_ir: راست

source: left
fa_ir: چپ

source: align icon with text
fa_ir: چینش آیکن با نوشتار

source: fontawesome icon
fa_ir: آیکن fontawesome

source: Simple fontawesome icon
fa_ir: آیکن fontawesome ساده

source: Enter the class of icon eg:fa-book ( see available class here :http://fontawesome.io/icons/)
fa_ir: کلاس آیکن را وارد کنید. مثلا: fa-book . کلاس های در دسترس را اینجا بیابید: http://fontawesome.io/icons))

source: Icon font size
fa_ir: اندازه فونت آیکن ها

source: Enter the size of icon eg:20
fa_ir: اندازه آیکن ها را وارد کنید. مثلا: 20

source: Icon color
fa_ir: رنگ آیکن

source: Select the color of icon
fa_ir: رنگ آیکن را انتخاب کنید

source: Text align
fa_ir: چینش متن

source: Align center
fa_ir: وسط چین

source: Align left
fa_ir: چپ چین

source: Align right
fa_ir: راست چین

source: Select text align.
fa_ir: چینش متن انتخاب کنید

source: Icon display
fa_ir: نمایش آیکن

source: inline
fa_ir: درون خط

source: block
fa_ir: بلوک

source: Select type of display
fa_ir: نوع نمایش را انتخاب کنید

source: Icon-Box
fa_ir: قاب -آیکن

source: add an Icon-Box
fa_ir: یک قاب -آیکن اضافه کن

source: Title
fa_ir: عنوان

source: Simple
fa_ir: ساده

source: Boxed
fa_ir: قاب شده

source: Centered box
fa_ir: قاب وسط

source: Select style of the iconbox
fa_ir: سبک قاب -آیکن را انتخاب کنید

source: Find your icons at <a href='http://fontawesome.io/icons/'>http://fontawesome.io/icons/</a>. eg. <code>fa-heart</code>
fa_ir: آیکن های خود را در <a href='http://fontawesome.io/icons/'>http://fontawesome.io/icons/</a> بیابید. مثلا: <code>fa-heart</code>

source: Call to action
fa_ir: فراخوانی برای اقدام

source: Adds a call to action shortcode
fa_ir: اضافه کردن یک call to action shortcode

source: Text Font size
fa_ir: اندازه فونت متن

source: Font size in px, input just a number like 18
fa_ir: اندازه فونت به پیکسل،تنها یک عدد را وارد نمایید مثلا 18

source: Button text
fa_ir: متن دکمه

source: This will be displayed on the button
fa_ir: این بر روی دکمه نمایش داده خواهد شد

source: Change me
fa_ir: مرا عوض کن

source: Image with Hover
fa_ir: تصویری با گذار موس

source: Add an image with hover effect
fa_ir: تصویری با افکتِ گذار موس اضافه کن

source: Image
fa_ir: تصویر

source: Style #3
fa_ir: سبک #3

source: Style #4
fa_ir: سبک #4

source: Style #5
fa_ir: سبک #5

source: Style #6
fa_ir: سبک #6

source: Style #7
fa_ir: سبک #7

source: Style #8
fa_ir: سبک #8

source: HyperLink the Image?
fa_ir: تصویر ابرپیوند شود؟

source: yes
fa_ir: بله

source: Image Link
fa_ir: پیوند تصویر

source: link of the Image
fa_ir: پیوند تصویر

source: Services Container
fa_ir: خدمات

source: Widget title
fa_ir: عنوان ویجت

source: Enter widget title
fa_ir: عنوان ویجت را وارد کنید

source: Services Single item
fa_ir: تک آیتم خدمات

source: Skill bar
fa_ir: نوار مهارت

source: Percentage
fa_ir: درصد

source: Personnel
fa_ir: کارمندان

source: Social Icon #1
fa_ir: آیکن اجتماعی #1

source: Social link #1
fa_ir: پیوند اجتماعی #1

source: Add social media link
fa_ir: یک پیوند رسانه اجتماعی اضافه کن

source: Social Icon #2
fa_ir: آیکن اجتماعی #2

source: Social link #2
fa_ir: پیوند اجتماعی #2

source: Social Icon #3
fa_ir: آیکن اجتماعی #3

source: Social link #3
fa_ir: پیوند اجتماعی #3

source: Announce box
fa_ir: قاب اعلان

source: Content
fa_ir: محتوا

source: List Container
fa_ir: جایگاه فهرست

source: Container for list items
fa_ir: جایگاه آیتم های فهرست

source: Add border?
fa_ir: حاشیه اضافه شود؟

source: Add Hover effect?
fa_ir: افکت گذار موس اضافه شود؟

source: Icon Style
fa_ir: سبک آیکن

source: Circle border
fa_ir: حاشیه دایره

source: Square border
fa_ir: حاشیه مربع

source: List item
fa_ir: آیتم قهرست

source: Single list item
fa_ir: آیتم از لیست - تکی

source: Enter item content
fa_ir: محتوای آیتم را وارد کنید

source: Note: You should set the <code>with-icon</code> style for the parent container.
fa_ir: توجه: باید سبک <code>with-icon</code> را به والد اضافه کنید.

source: Single Light box
fa_ir: لایت باکس تکی

source: Icon
fa_ir: آیکن

source: overlay
fa_ir: پوشش

source: Select overlay style
fa_ir: سبک پوشش را انتخاب کنید

source: Type
fa_ir: نوع

source: Select lightbox type
fa_ir: نوع لایت باکس را انتخاب کنید

source: External url
fa_ir: آدرس url بیرونی

source: Single Light box For gallery
fa_ir: لایت باکس تکی برای نگارخانه

source: Title at Gallery
fa_ir: عنوان در نگارخانه

source: Image cover
fa_ir: رویه تصویر

source: No mater what, I need an Image it is required
fa_ir: الزاما در هر شرایطی به تصویر نیاز دارم

source: MP4 URL
fa_ir: آدرس MP4

source: leave blank to use only the cover image, if you fill this field it will use this video as the cover instead of thumbnail.<br> Get the address from your media section or your external repository.
fa_ir: اگر می خواهید تنها از تصویر رویه استفاده کنید این قسمت را خالی بگذارید، اگر این قسمت را پر کنید از این ویدیو برای پوشش به جای تصویر کوچک استفاده می شود.<br>آدرس را از بخش رسانه یا از منبع خارجی بیابید.

source: webm URL
fa_ir: آدرس webm

source: the <code>.webm</code> file. Get the address from your media section or your external repository.
fa_ir: فایل <code>.webm</code>آدرس را از بخش رسانه یا منبع خارجی می گیرد.

source: ogv URL
fa_ir: آدرس ogv

source: the <code>.ogv</code> file. Get the address from your media section or your external repository.
fa_ir: فایل <code>.ogv</code>آدرس را از بخش رسانه یا منبع خارجی می گیرد.

source: HTML5 Video player
fa_ir: پخش کننده ویدیو ی HTML5

source: Get the address from your media section or your external repository.
fa_ir: آدرس را از بخش رسانه یا منبع خارجی بگیرید.

source: Caption for Media
fa_ir: کپشن برای رسانه

source: Choose preset caption
fa_ir: کپشن از پیش تعیین شده را انتخاب کنید

source: Big Title with Desc
fa_ir: عنوان بزرگ به همراه شرح

source: Big Title only
fa_ir: تنها عنوان بزرگ

source: Two Line Title
fa_ir: عنوان دو خطی

source: Bordered
fa_ir: حاشیه دار

source: Center Bottom
fa_ir: وسط - پایین

source: Ribbon
fa_ir: نوار

source: Sub-title
fa_ir: زیر عنوان

source: Position
fa_ir: موقعیت

source: bottom-left
fa_ir: چپ - پایین

source: top-left
fa_ir: چپ - بالا

source: bottom-right
fa_ir: راست - پایین

source: top-right
fa_ir: راست - بالا

source: Caption postion
fa_ir: موقعیت کپشن

source: bottom
fa_ir: پایین

source: top
fa_ir: بالا

source: Style of caption
fa_ir: سبک کپشن

source: dark
fa_ir: تیره

source: light
fa_ir: روشن

source: Add button?
fa_ir: دکمه اضافه شود؟

source: Yes, please
fa_ir: بله، لطفا.

source: Button Label
fa_ir: برچسب دکمه

source: Text on button
fa_ir: متن روی دکمه

source: Button Hyperlink
fa_ir: ابر پیوند دکمه

source: Button Style
fa_ir: سبک دکمه

source: Media type
fa_ir: نوع رسانه

source: What media you want to use as the caption background?
fa_ir: می خواهید از چه نوع رسانه ای برای کپشن پس زمینه استفاده کنید؟

source: image
fa_ir: تصویر

source: video
fa_ir: ویدیو

source: none
fa_ir: هیچ

source: No mater what, I need an Image it is <strong>required</strong>
fa_ir: در هر صورت من به تصویر نیاز دارم، این <strong>الزامی</strong> است

source: Image size
fa_ir: ابعاد تصویر

source: Enter image size. Example: thumbnail, medium, large, full or other sizes defined by current theme. Alternatively enter image size in pixels: 200x100 (Width x Height). Leave empty to use "thumbnail" size.
fa_ir: ابعاد تصویر را وارد کنید، مثلا: تصویر کوچک، متوسط، بزرگ و کامل یا هر اندازه دیگیری که در تم حاضر تعریف شده است. در کنار آن می توانید ابعاد تصویر را به پیکسل وارد کنید: 200x100 (ارتفاع x پهنا). برای استفاده از تصویر کوچک (تامبنیل) این قسمت را خالی بگذارید.

source: <code>Required if you want it to be video</code> .mp4 file url. Get the address from your media section or your external repository.
fa_ir: آدرس فایل .mp4 <code>در صورتی که انتخاب شما ویدیو است الزامی است</code>. آدرس را در بخش رسانه یا از منبع خارجی بیابید.

source: Image Compare
fa_ir: مقایسه تصویر

source: First Image
fa_ir: تصویر نخست

source: Text on First Image
fa_ir: متن روی تصویر نخست

source: Second Image
fa_ir: تصویر دوم

source: Text on Second Image
fa_ir: متن روی تصویر دوم

source: Gap
fa_ir: فاصله

source: gap between two images compare in px
fa_ir: فاصله میان دو تصویر در حال مقایسه به پیکسل

source: Build a Double carousel page
fa_ir: یک صفحه Double Carousel بساز

source: Right Side dirrection
fa_ir: سمت راست

source: down
fa_ir: پایین

source: up
fa_ir: بالا

source: Right Side duration
fa_ir: زمان سمت راست

source: Seconds
fa_ir: ثانیه

source: Left Side dirrection
fa_ir: سمت چپ

source: Left Side duration
fa_ir: زمان سمت چپ

source: No, thanks
fa_ir: نه، ممنون.

source: Enable keyboard navigation?
fa_ir: امکان پیمایش با صفحه کلید فعال شود؟

source: Enable touch?
fa_ir: لمس فعال شود؟

source: Show navigation bullets?
fa_ir: توپ های پیمایش نشان داده شود؟

source: Show numbers instead of bullets?
fa_ir: به جای توپ عدد نشان داده شود؟

source: vertical
fa_ir: عمودی

source: horizontal
fa_ir: افقی

source: Show navigation arrows?
fa_ir: پیکان های پیمایش نشان داده شود؟

source: Double Carousel Slide
fa_ir: اسلاید Double Carousel

source: Add slide to your carousel
fa_ir: به Carousel خود اسلاید اضافه کنید

source: Background Color
fa_ir: رنگ پس زمینه

source: Content Type
fa_ir: نوع محتوا

source: Select the content type
fa_ir: نوع محتوا را انتخاب کنید

source: Team carousel style
fa_ir: سبک Carousel تیم

source: Let me do my own
fa_ir: بگذار خودم انجام دهم

source: title or the Firstname
fa_ir: عنوان با نام

source: Big Title
fa_ir: عنوان بزرگ

source: Big title of Lastname
fa_ir: عنوان بزرگ نام خانواگی

source: Add social icons?
fa_ir: آیکن اجتماعی اضافه شود؟

source: Facebook URL
fa_ir: آدرس فیس بوک

source: Twitter URL
fa_ir: آدرس توییتر

source: LinkedIn URL
fa_ir: آدرس لینکدن

source: Instagram URL
fa_ir: آدرس ایستاگرام

source: Flickr URL
fa_ir: آدرس فلیکر

source: Google+ URL
fa_ir: آدرس گوگل پلاس

source: My own content
fa_ir: محتوای خودم

source: Add your own HTML markup here
fa_ir: مارک آپ HTML خود را اینجا وارد کنید

source: Link
fa_ir: پیوند

source: Kenburen Slider
fa_ir: اسلایدر Kenburen

source: Slider ID
fa_ir: شناسه اسلایدر

source: Input the numeric id of the slider
fa_ir: مقدار عددی شناسه اسلایدر را وارد کنید

source: Portfolio Single image style
fa_ir: سبک نمونه کار تک تصویری

source: Regular Contact Page template
fa_ir: قالب صفحه ارتباط با مای معمولی

source: Services Page template
fa_ir: قالب صفحه خدمات

source: About Page Template
fa_ir: قالب صفحه درباره ما

source: Main Widget Area
fa_ir: مکان ویجت اصلی

source: Appears on posts and pages.
fa_ir: در ارسال ها و صفحات نمایش داده شود

source: Footer Widget Area
fa_ir: مکان ویجت فوتر

source: Appears on the footer.
fa_ir: در فوتر نمایش داده شود

source: WooCommerce sidebar
fa_ir: سایدبار WooCommerce

source: Appears on WooCommerce pages
fa_ir: در صفحات WooCommerce نمایش داده شود

source: View your shopping cart
fa_ir: کارت خرید خود را ببینید

source: %d item
fa_ir: %d آیتم

source: Demo Meta Box
fa_ir: متا باکس دمو

source: Conditions
fa_ir: شرایط

source: Show Gallery
fa_ir: نگارخانه را نشان بده

source: Shows the Gallery when set to %s.
fa_ir: وقتی برابر با %s بود نگارخانه را نشان بده

source: Congratulations, you created a gallery!
fa_ir: شادباش! شما یک نگارخانه ساختید.

source: This is a Gallery option type. It displays when %s.
fa_ir: این تنطیمات نوع نگارخانه است. وقتی %s نشان داده می شود

source: More Options
fa_ir: تنظیمات بیشتر

source: This is a demo Text field.
fa_ir: این مکان متن دمو است.

source: Textarea
fa_ir: مکان متن

source: This is a demo Textarea field.
fa_ir: This is a demo Text field.

source: Option Types
fa_ir: نوع گزینه

source: Help content goes here!
fa_ir: به نوشتن شدن متن در اینجا کمک کنید

source: Sidebar content goes here!
fa_ir: محتوای اسلایدر اینجا قرار می گیرد.

source: Background
fa_ir: پس زمینه

source: and
fa_ir: و

source: Category Checkbox
fa_ir: چک باکس کتگوری

source: The Category Checkbox option type displays a list of category IDs. It allows the user to check multiple category IDs and will return that value as an array for use in a custom function or loop.
fa_ir: الگوی تنظیم کادر انتخاب دسته بندی فهرستی از شناسه های دسته را نشان می دهد، این کاربر را قادر می سازد تا شناسه های دسته متعددی را تیک بزند و مقادیر را در یک آرایه باز می گرداند تا بتوان از این مفادیر در فانکشن های دلخواه و حلقه ها استفاده کرد.

source: Category Select
fa_ir: انتخاب دسته بندی

source: The Category Select option type displays a list of category IDs. It allows the user to select only one category ID and will return that value for use in a custom function or loop.
fa_ir: الگوی تنظیم انتخاب دسته بندی فهرستی از شناسه های دسته را نشان می دهد، این کاربر را قادر می سازد تا تنها یک شناسه را تیک بزند و مقدار برای استفاده در فانکشن دلخواه یا حلقه برگرندانده می شود.

source: Checkbox
fa_ir: کادر انتخاب

source: The Checkbox option type displays a group of choices. It allows the user to check multiple choices and will return that value as an array for use in a custom function or loop.
fa_ir: الگوی تنظیم کادر انتخاب گروهی از گزینه ها را نشان می دهد. این کابر را قادر می سازد تا گزینه های متعددی را تیک بزند و این مقادیر را در یک آرایه باز می گرداند تا در فانکشن ها و حلقه های دلخواه ممومرد استفاده قرار گیرد.

source: No
fa_ir: بله

source: Yes
fa_ir: خیر

source: Colorpicker
fa_ir: انتخابگر رنگ

source: The Colorpicker option type saves a hexadecimal color code for use in CSS. Use it to modify the color of something in your theme.
fa_ir: الگوی تنظیم انتخاب رنگ، کد رنگی را به صورت هگزادسیمال جهت استفاده در CSS ذخیره می کند. از آن برای تغییر رنگ هرچیزی در قالب خود استفاده کنید.

source: Custom Post Type Checkbox
fa_ir: کادر انتخاب الگوی ارسال دلخواه

source: Custom Post Type Select
fa_ir: انتخاب الگوی ارسال دلخواه

source: Date Picker
fa_ir: انتخاب تاریخ

source: Date Time Picker
fa_ir: انتخاب تاریخ و زمان

source: Gallery Shortcode
fa_ir: شرت کد نگارخانه

source: List Item
fa_ir: فهرست آیتم ها

source: Measurement
fa_ir: سنجه

source: Numeric Slider
fa_ir: اسلایدر عددی

source: On/Off
fa_ir: روشن/خاموش

source: Page Checkbox
fa_ir: کادر انتخاب صفحه

source: Page Select
fa_ir: انتخاب صفحه

source: Post Checkbox
fa_ir: کادر انتخاب ارسال

source: Post Select
fa_ir: انتخاب ارسال

source: Radio
fa_ir: رادیویی

source: Maybe
fa_ir: شاید

source: Radio Image
fa_ir: تصویر رادیویی

source: Select
fa_ir: انتخاب

source: The Select option type is used to list anything you want that would be chosen from a select list.
fa_ir: الگوی تنظیم برگزیده برای فهرست کردن هر آنچه می خواهید از فهرست برگزیذه انتخاب شود مورد استفاده قرار می گیرد.

source: -- Choose One --
fa_ir: -- یکی را انتخاب کنید --

source: Sidebar Select
fa_ir: انتخاب ساید بار

source: Social Links
fa_ir: پیوند های اجتماعی

source: Tag Checkbox
fa_ir: کادر انتخاب تگ

source: Tag Select
fa_ir: انتخاب تگ

source: Taxonomy Checkbox
fa_ir: کادر انتخاب رده بندی

source: Taxonomy Select
fa_ir: انتخاب رده بندی

source: Typography
fa_ir: تایپوگرافی

source: Upload
fa_ir: بارگذاری

source: Theme Options
fa_ir: تنظیمات قالب

source: Theme Options updated.
fa_ir: تنظیمات قالب به روز شد

source: Theme Options reset.
fa_ir: تنظیمات قالب بازنشانی شد

source: Save Changes
fa_ir: تغییرات را ذخیره کن

source: Settings
fa_ir: تنظیمات

source: Save Settings
fa_ir: ذخیره تنظیمات

source: Theme Options UI
fa_ir: رابط کاربری تنظیمات تم

source: Import
fa_ir: وارد کردن

source: Export
fa_ir: صادر کردن

source: Layouts
fa_ir: طرح ها

source: Theme Options UI Builder
fa_ir: سازنده رابط کاربری تنظیمات قالب

source: Layout Management
fa_ir: مدیریت طرح

source: Documentation
fa_ir: مستند سازی

source: Creating Options
fa_ir: ایجاد تنظیمات

source: Function References
fa_ir: ارجاعات تابع

source: Theme Mode
fa_ir: حالت قالب

source: Meta Boxes
fa_ir: متا باکس

source: Code Examples
fa_ir: نمونه های کد

source: Layouts Overview
fa_ir: بازبینی طرح ها

source: Overview of available Theme Option fields.
fa_ir: بازبینی قسمت های در دسترس گزینه قالب

source: What's a layout anyhow?
fa_ir: طرح چیست؟

source: Remove Media
fa_ir: حذف مدیا

source: Are you sure you want to reset back to the defaults?
fa_ir: آیا مطمئن هستید که می خواهید همه تنظیمات را به حالت کارخانه برگردانید؟

source: You can't remove this! But you can edit the values.
fa_ir: نمی توان این مقدار را حذف کرد اما می توانید آن را ویرایش نمایید

source: Are you sure you want to remove this?
fa_ir: مطمئن هستید؟ حذف شود؟

source: Are you sure you want to activate this layout?
fa_ir: آیا اطمینان دارید ؟

source: Delete Gallery
fa_ir: حذف گالری

source: Edit Gallery
fa_ir: ویرایش گالری

source: Create Gallery
fa_ir: افزودن گالری

source: Are you sure you want to delete this Gallery?
fa_ir: حذف شود؟

source: Today
fa_ir: امروز

source: Now
fa_ir: حالا

source: Featured Image
fa_ir: تصویر منتخب

source: General
fa_ir: عمومی
