Repository: Adalilar/themeforest
Catalog: toranj/languages/*.po
Languages: fa_ir

source: Additional Information
fa_ir: اطلاعات بیشتر

source: Unfortunately your order cannot be processed as the originating bank/merchant has declined your transaction.
fa_ir: متاسفانه به علت رد شدن تراکنش شما از طرف بانک / موسسه مبدا، سفارش شما قابل پردازش نیست.

source: Please attempt your purchase again or go to your account page.
fa_ir: لطفا برای خرید خود دوباره تلاش کنید یا به صفحه اشتراک خود بروید.

source: Please attempt your purchase again.
fa_ir: لطفا برای خرید خود دوباره تلاش کنید.

source: Pay
fa_ir: پرداخت

source: My Account
fa_ir: اشتراک من

source: Thank you. Your order has been received.
fa_ir: ممنون، سفارش شما دریافت شد.

source: Order:
fa_ir: سفارش:

source: Date:
fa_ir: تاریخ:

source: Total:
fa_ir: کل:

source: Payment method:
fa_ir: نحوه پرداخت:

source: Username or email
fa_ir: نام کاربری یا ایمیل

source: Password
fa_ir: گذر واژه

source: Login
fa_ir: وارد شو

source: Remember me
fa_ir: مرا به یاد بسپار

source: Lost your password?
fa_ir: گذر واژه خود را فراموش کرده اید؟

source: Username or email address
fa_ir: نام کاربری یا آدرس ایمیل

source: Register
fa_ir: ثبت نام

source: Username
fa_ir: نام کاربری

source: Email address
fa_ir: آدرس ایمیل

source: Anti-spam
fa_ir: ضد - اسپم

source: My Addresses
fa_ir: آدرس های من

source: Billing Address
fa_ir: آدرس قبض

source: Shipping Address
fa_ir: آدرس مقصد

source: My Address
fa_ir: آدرس من

source: The following addresses will be used on the checkout page by default.
fa_ir: به صورت پیش فرض از آدرس های زیر در صفحه پرداخت استفاده می شود.

source: You have not set up this type of address yet.
fa_ir: هنوز این نوع آدرس را مشخص نکرده اید.

source: Order
fa_ir: سفارش

source: Recent Orders
fa_ir: سفارش های اخیر

source: %s for %s item
fa_ir: %s برای آیتم %s

source: View
fa_ir: مشاهده

source: Cancel
fa_ir: کنسل

source: %s review for %s
fa_ir: %s نقطه نظر برای %s

source: Reviews
fa_ir: نقطه نظرات

source: There are no reviews yet.
fa_ir: هنوز نقطه نظری ثبت نشده است

source: Add a review
fa_ir: نقطه نطری بگذارید

source: Be the first to review
fa_ir: اولین کسی باشید که نقطه نظری می گذارد

source: Leave a Reply to %s
fa_ir: به %s پاسخی بدهید

source: Your Rating
fa_ir: امتیاز دهی شما

source: Rate&hellip;
fa_ir: امتیاز&hellip;

source: Perfect
fa_ir: عالی

source: Good
fa_ir: خوب

source: Average
fa_ir: متوسط

source: Not that bad
fa_ir: بد نیست

source: Very Poor
fa_ir: خیلی ضعیف

source: Your Review
fa_ir: نقطه نظر شما

source: Only logged in customers who have purchased this product may leave a review.
fa_ir: تنها مشتریانی که این محصول را خریده اند قادر به قرار دادن نقطه نظر هستند

source: Related Products
fa_ir: محصولات مرتبط

source: You may also like&hellip;
fa_ir: همچنین ممکن است دوست داشته باشید&hellip;
