Repository: Adalilar/themeforest
Catalog: toranj/languages/*.po
Languages: fa_ir

source: Sample Text Field Label
fa_ir: برچسب قسمت متن نمونه

source: Description for the sample text field.
fa_ir: توضیح برای قسمت متن نمونه

source: Settings updated.
fa_ir: تنظیمات به روز شد

source: Settings could not be saved.
fa_ir: ذخیره تنظیمات موفق نبود.

source: Settings Imported.
fa_ir: تنظمات وارد شد.

source: Settings could not be imported.
fa_ir: وارد کردن تنظیمات موفق نبود.

source: Data Imported.
fa_ir: تاریخ وارد شد.

source: Data could not be imported.
fa_ir: وارد کردن تاریخ موفق نبود.

source: Layouts Imported.
fa_ir: طرح وارد شد

source: Layouts could not be imported.
fa_ir: وارد کردن طرح موفق نبود.

source: Layouts Updated.
fa_ir: طرح به روز شد.

source: Layouts could not be updated.
fa_ir: به روز رسانی طرح موفق نبود.

source: Layouts have been deleted.
fa_ir: طرح ها حذف شدند.

source: Layout activated.
fa_ir: طرح فعال شد.

source: Slider
fa_ir: اسلایدر

source: Tab
fa_ir: برگ

source: Left Sidebar
fa_ir: ستون کناری راست

source: Right Sidebar
fa_ir: ستون کناری چپ

source: Full Width (no sidebar)
fa_ir: تمام صفحه

source: Dual Sidebar
fa_ir: اسلایدر دوتایی

source: Left Dual Sidebar
fa_ir: اسلایدر دو تایی جپ

source: Right Dual Sidebar
fa_ir: اسلایدر دو تایی راست

source: Enter the name of the social website.
fa_ir: نام وب سایت اجتماعی را وارد کنید

source: Enter the text shown in the title attribute of the link.
fa_ir: متنی را که در ویژگی عنوان لینک نشان داده می شود وارد کنید.

source: Enter a link to the profile or page on the social website. Remember to add the %s part to the front of the link.
fa_ir: پیوندی به صفحه یا نمایه سایت شبکه اجتماعی وارد کنید، به خاطر داشته باشید پیش از پیوند %s را اضافه نمایید.

source: edit
fa_ir: ویرایش

source: Edit
fa_ir: ویرایش

source: Delete
fa_ir: حذف

source: Add Choice
fa_ir: اضافه کردن گزینه

source: Add Setting
fa_ir: اضافه کردن تنتظیمات

source: or
fa_ir: یا

source: Value
fa_ir: مقدار

source: Image Source (Radio Image only)
fa_ir: منبع تصویر (تنها تصاویر رادیویی)

source: Layout
fa_ir: طرح

source: Activate
fa_ir: فعال سازی

source: New Layout
fa_ir: طرح جدید

source: Link URL
fa_ir: آدرس پیوند

source: Link Title
fa_ir: عنوان پیوند

source: Quote
fa_ir: نقل قول

source: Source Name (ex. author, singer, actor)
fa_ir: نام منبع (مثلا: نویسنده، خواننده، بازیگر)

source: Source URL
fa_ir: آدرس منیع

source: Source Title (ex. book, song, movie)
fa_ir: عنوان منبع (مثلا: کتاب، آهنگ، فیلم)

source: Source Date
fa_ir: تاریخ منبع

source: Video
fa_ir: ویدیو

source: Audio
fa_ir: صوت

source: ID
fa_ir: شناسه

source: Choices
fa_ir: انتخاب ها

source: Standard
fa_ir: استاندارد

source: Rows
fa_ir: ردیف ها

source: Post Type
fa_ir: الگوی ارسال

source: Taxonomy
fa_ir: رده بندی

source: Min, Max, & Step
fa_ir: کمینه، بیشینه و گام

source: CSS Class
fa_ir: کلاس CSS

source: Condition
fa_ir: شرط

source: Operator
fa_ir: عملگر

source: Input
fa_ir: ورودی

source: Output
fa_ir: خروجی

source: Usage
fa_ir: استفاده

source: Parameters
fa_ir: پارامتر ها

source: string
fa_ir: رشته

source: required
fa_ir: الزامی

source: Enter the options unique identifier.
fa_ir: شناساگر منحصر به فرد تنظیمات را وارد کنید.

source: Default:
fa_ir: پیش فرض:

source: None
fa_ir: هیچ

source: optional
fa_ir: دلخواه

source: Enter a default return value. This is just incase the request returns null.
fa_ir: مقدار پیش فرض بازگشتی را وارد نمایی، از این مقدار تنها هنگامی که درخواست هیچ بازگرداند استفاده می شود.

source: Use
fa_ir: استفاده

source: array
fa_ir: آرایه

source: boolean
fa_ir: بولین

source: Echo the output.
fa_ir: انعکاس خروجی

source: integer
fa_ir: عدد صحیح

source: String Examples
fa_ir: نمونه های رشته

source: Array Examples
fa_ir: نمونه های آرایه

source: This example displays a very basic slider loop.
fa_ir: این مثال یک حلقه اسلایدر ساده را نشان می دهد.

source: It's Super Simple
fa_ir: بسیار ساده است

source: For Developers
fa_ir: برای توسعه دهندگان

source: Creating a Layout
fa_ir: ایجاد یک طرح

source: Adding a new layout is as easy as repeating the steps above.
fa_ir: اضافه کردن یک طرح نو به سادگی تکرار گام های بالاست.

source: Activating a Layout
fa_ir: فعال سازی یک طرح

source: Click on the activate layout button in the actions list.
fa_ir: روی دکمه فعال سازی طرح در فهرست اقدامات کلیک کنید.

source: Deleting a Layout
fa_ir: حذف یک طرح

source: Click on the delete layout button in the actions list.
fa_ir: روی دکمه حذف طرح در فهرست اقدامات کلیک کنید.

source: Edit Layout Data
fa_ir: داده های طرح را ویرایش کنید

source: End-Users Mode
fa_ir: حالت کاربر نهایی

source: Enter a name for your layout in the text field and hit "New Layout", you've created your first layout.
fa_ir: نام طرح را در قسمت طرح جدید وارد کنید و دکمه طرح جدید را فشار دهید تا نخستین طرح خود را بسازید.

source: Choose a layout from the select list and click the "Activate Layout" button.
fa_ir: از فهرست طرح ها طرح مورد نطر را انتخاب کنید و با فشردن دکمه فعال سازی طرح آن را فعال کنید.

source: End-Users mode does not allow deleting layouts.
fa_ir: حالت کاربر نهایی اجازه حذف طرح ها را نمی دهد.

source: How-to-guide
fa_ir: راهنمای انجام کار

source: Create and include your custom meta boxes file.
fa_ir: فایل های متا باکس خود را ایجاد کنید و بگنجانید.

source: Sorry, this function does not exist
fa_ir: متاسفیم، چنین تابعی موجود نیست.

source: background-repeat
fa_ir: تکرار پس زمینه

source: background-attachment
fa_ir: الحاقیه پس زمینه

source: background-position
fa_ir: موقعیت پس زمینه

source: background-size
fa_ir: ابعاد پس زمینه

source: Add Media
fa_ir: اضافه کردن رسانه

source: No Categories Found
fa_ir: دسته بندی ای یافت نشد

source: Choose One
fa_ir: یکی را انتخاب کنید

source: No Posts Found
fa_ir: ارسالی یافت نشد

source: Add New
fa_ir: یکی اضافه کنید

source: You can re-order with drag & drop, the order will update after saving.
fa_ir: می توانید با کشیدن و ها کردن موارد را دوباره مرتب کنید، تغییرات پس از ذخیره اعمال می شوند.

source: On
fa_ir: روشن

source: Off
fa_ir: خاموش

source: No Pages Found
fa_ir: صفحه ای یافت نشد

source: Choose Sidebar
fa_ir: ستون کناری را انتخاب کنید

source: No Sidebars
fa_ir: بدون ستون کناری

source: Facebook
fa_ir: فیس بوک

source: Twitter
fa_ir: توییتر

source: Google+
fa_ir: گوگل+

source: LinkedIn
fa_ir: لینکدن

source: Pinterest
fa_ir: پینترست

source: Dribbble
fa_ir: دریبل

source: Github
fa_ir: گیت هاب

source: Forrst
fa_ir: فارست

source: Digg
fa_ir: دیگ

source: Delicious
fa_ir: رلیشز

source: Tumblr
fa_ir: تامبلر

source: Skype
fa_ir: اسکایپ

source: SoundCloud
fa_ir: سوند کلود

source: Flickr
fa_ir: فلیکر

source: No Tags Found
fa_ir: تگی یافت نشد

source: No Taxonomies Found
fa_ir: رده بندی ای یافت نشد

source: Warning!
fa_ir: هشدار!

source: Go to the %s page if you want to save data, this page is for adding settings.
fa_ir: برای ذخیره داده ها به صفحه %s بروید، این صفحه برای اضافه کردن تنظیمات است.

source: If you're unsure or not completely positive that you should be editing these settings, you should read the %s first.
fa_ir: اگر در مورد ویرایش این تنظیمات کاملا مطمئن نیستید، نخست %s را بخوانید.

source: Things could break or be improperly displayed to the end-user if you do one of the following:
fa_ir: اگر یکی از این موارد رخ دهد از دسترس کاربر نهایی خارج می شود یا به درستی نمایش داده نمی شود:

source: Add Section
fa_ir: اضافه کردن بخش

source: Contextual Help
fa_ir: راهنمای متنی

source: Contextual Help Sidebar
fa_ir: ستون کناری راهنمای متنی

source: Import Settings
fa_ir: وارد کردن تنظیمات

source: Import Theme Options
fa_ir: وارد کردن تنظیمات قالب

source: Import Layouts
fa_ir: وارد کردن طرح ها

source: Export Settings File
fa_ir: صادر کردن فایل تنظیمات

source: Save Layouts
fa_ir: ذخیره طرح ها

source: Reset Options
fa_ir: ریست تنظیمات

source: Install Required Plugins
fa_ir: نصب پلاگین های مورد نیاز

source: Install Plugins
fa_ir: نصب پلاگین ها

source: Installing Plugin: %s
fa_ir: نصب پلاگین %s

source: This theme requires the following plugin: %1$s.
fa_ir: قالب پلاگین های زیر را الزاما نیاز دارد: %1$s.

source: This theme recommends the following plugin: %1$s.
fa_ir: قالب پلاگین های زیر را توصیه می کند: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
fa_ir: لازم است پلاگین های زیر برای تضمین بیشترین سازگاری با این قالب به آخرین نسخه خود به روز شوند : %1$s.

source: The following required plugin is currently inactive: %1$s.
fa_ir: پلاگین های الزامی زیر در حال حاضر غیر فعال هستند: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
fa_ir: پلاگین های توصیه شده زیر در حال حاضر غیر فعال هستند %1$s.

source: Begin installing plugin
fa_ir: آغاز نصب پلاگین

source: Begin activating plugin
fa_ir: آغاز فعال سازی پلاگین

source: Return to Required Plugins Installer
fa_ir: بازگشت به نصب کننده پلاگین های الزامی

source: Return to the Dashboard
fa_ir: بازگشت به دشبورد

source: Plugin activated successfully.
fa_ir: پلاگین با موفقیت فعال شد.

source: The following plugin was activated successfully:
fa_ir: پلاگین های زیر با موفقیت فعال شدند:

source: All plugins installed and activated successfully. %1$s
fa_ir: تمامی پلاگین ها با موفقیت نصب و فعال شدند. %1$s

source: Dismiss this notice
fa_ir: این اعلان بسته شود

source: Required
fa_ir: الزامی است

source: Recommended
fa_ir: توصیه می شود

source: WordPress Repository
fa_ir: انبار وردپرس

source: Pre-Packaged
fa_ir: از پیش بسته بندی شده

source: Not Installed
fa_ir: نصب نشده

source: Installed But Not Activated
fa_ir: نصب شده و غیر فعال

source: Plugin
fa_ir: پلاگین

source: Source
fa_ir: منبع

source: Status
fa_ir: وضعیت

source: Install
fa_ir: نصب

source: No plugins are available to be installed at this time.
fa_ir: در حال حاضر پلاگینی برای نصب در دسترس نیست.

source: No plugins are available to be activated at this time.
fa_ir: در حال حاضر پلاگینی برای فعال سازی در دسترس نیست.

source: Plugin activation failed.
fa_ir: فعال سازی پلاگین موفق نبود.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
fa_ir: در هنگام نصب %1$s خطایی رخ داد: <strong>%2$s</strong>

source: The installation of %1$s failed.
fa_ir: نصب %1$s موفق نبود

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: فرآیند نصب و فعال سازی آغاز شده است، این فرایند در برخی میزبان ها طول می کشد، پس صبور باشید.

source: %1$s installed and activated successfully.
fa_ir: %1$s با موفقیت نصب و فعال شد.

source: Show Details
fa_ir: نمایش جزییات

source: Hide Details
fa_ir: پنهان کردن جزییات

source: All installations and activations have been completed.
fa_ir: تمامی نصب ها و فعال سازی ها تکمیل شدند.

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
fa_ir: نصب و فعال سازی پلاگین %1$s (%2$d/%3$d)

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
fa_ir: فرآیند نصب آغاز شده است، این فرایند در برخی میزبان ها طول می کشد، پس صبور باشید.

source: %1$s installed successfully.
fa_ir: %1$s با موفقیت نصب شد

source: All installations have been completed.
fa_ir: تمامی نصب ها انجام گرفت

source: Installing Plugin %1$s (%2$d/%3$d)
fa_ir: نصب پلاگین %1$s (%2$d/%3$d)

source: Add Images
fa_ir: تصاویر را اضافه کنید

source: Post Settings
fa_ir: تنظیمات ارسال

source: Paste your UTR here , make usre to select the audio post format.
fa_ir: UTR خود را اینجا قرار دهید، از انتخاب شدن فرمت ارسال صوتی مطمئن شوید.

source: Paste your UTR here, make sure to select the audio post format.
fa_ir: UTR خود را اینجا قرار دهید، از انتخاب شدن فرمت ارسال صوتی مطمئن شوید

source: Paste your video code here for video post format.
fa_ir: کد ویدیو برای فرمت ارسال ویدیو را اینجا قرار دهید

source: Embed Video
fa_ir: گنجاندن ویدیو

source: Insert audio code here for audio post format
fa_ir: برای فرمت ارسال صوتی، کد صوت را اینجا وارد کنید.

source: Embed Audio
fa_ir: گنجاندن صوت

source: Make sure link post format is selected.
fa_ir: از انتخاب شدن فرمت ارسال پیوند مطمئن شوید

source: Add a quote post , select quote post format .
fa_ir: یک ارسال نقل قول اضافه کنید، فرمت ارسال نقل قول را انتخاب کنید.

source: the quote author.
fa_ir: نویسنده نقل قول

source: Quote Author
fa_ir: نویسنده نقل قول

source: Embed your tweet here.
fa_ir: توییت های خود را اینجا بگنجانید.

source: Embed Twitter Status
fa_ir: گنجاندن وضعیت توییتر

source: Create gallery and upload images by clicking on upload button , For multiple images selection , hold "CTRL (windows) / Command (mac) " button on your keyboard when clicking .
fa_ir: با کلیک بر دکمه بارگذاری، تصاویر خود را بارگذاری نمایید و یک نگارخانه بسازید، برای انتخاب چندگانه در هنگام کلیک دکمه کنترل در ویندوز و کامند در مک را روی صفحه کلید خود نگه دارید.

source: Contacts
fa_ir: اطلاعات تماس

source: Social icons
fa_ir: آیکن های شبکه اجتماعی

source: Appearance
fa_ir: ظاهر

source: Blog Settings
fa_ir: بلاگ

source: Sidebars
fa_ir: سایدبار ها

source: facebook
fa_ir: فیس بوک

source: twitter
fa_ir: توییتر

source: google plus
fa_ir: گوگل پلاس

source: Logo
fa_ir: لوگو

source: Upload or select your main logo image. This image will be shown in top of sidebar.
fa_ir: تصویر لوگوی اصلی خود را بارگذاری یا انتخاب نمایید. این تصویر بالای ستون کناری نمایش داده می شود.

source: Show small logo?
fa_ir: لوگوی کوچک نمایش داده شود؟

source: Select whether or not you want to have a small logo in collapsed sidebar
fa_ir: انتخاب نمایش یا عدم نمایش لوگوی کوچک در ستون کناری جمع شده

source: Small logo image
fa_ir: تصویر لوگوی کوچک

source: Copyright
fa_ir: کپی رایت

source: Copyright text which will be shown in bottom of sidebar
fa_ir: متن کپی رایتی که پایین ستون کناری نمایش داده می شود.

source: Analytics script
fa_ir: اسکریپت تحلیلی

source: Paste your Google analytics ( or other services ) code here
fa_ir: کد تحلیل گوگل (یا خدمات مشابه را) اینجا قرار دهید.

source: Site favicon
fa_ir: favicon سایت

source: Upload a 16x16 or 32x32 .png or .ico file
fa_ir: یک فایل .ico یا .png با ابعاد 16*16 یا 32*32 بارگذاری کنید

source: Contact
fa_ir: تماس

source: Contact can be email, url, simple text, phone number, fax number, etc
fa_ir: تماس می تواند ایمیل، آدرس، متن ساده، شماره تلفن، شماره فکس و ... باشد.

source: The icon to be shown beside the contact in the list, find your icon here: <a href="http://fontawesome.io/icons/" target="_blank">http://fontawesome.io/icons/</a> and input them like <code>fa-envelope</code>
fa_ir: آیکنی که در کنار تماس در فهرست نمایش داده می شود، آیکن خود را اینجا بیاید: <a href="http://fontawesome.io/icons/" target="_blank">http://fontawesome.io/icons/</a> and input them like <code>fa-envelope</code>

source: Location
fa_ir: آدرس

source: input your location(s)
fa_ir: مکان (های) خود را وارد کنید

source: Address
fa_ir: آدرس

source: Side bar social icons
fa_ir: آیکن های اجتماعی ستون کناری

source: Select icon
fa_ir: آیکن را انتخاب کنید

source: instagram
fa_ir: اینستاگرام

source: flickr
fa_ir: فلیکر

source: youtube
fa_ir: یو توب

source: URL
fa_ir: آدرس

source: Fixed sidebar
fa_ir: ستون کناری ثابت

source: Setting this to be On, will fix the sidebar to be shown all the time
fa_ir: روشن کردن این گزینه،ستون کناری را ثابت می کند و همیشه نشان خواهد داد

source: Dark sidebar
fa_ir: ستون کناری تیره

source: This will use an alternative color scheme for the sidebar.
fa_ir: با این گزینه از ترکیب رنگی متفاوت برای ستون کناری استفاده خواهید کرد.

source: Blog Index Layout
fa_ir: طرح اندیس بلاگ

source: Choose the layout you want for your blog index
fa_ir: طرحی را که می خواهید برای اندیس بلاگتان استفاده شود انتخاب کنید

source: Grid
fa_ir: شبکه

source: Simple list
fa_ir: فهرست ساده

source: List with Sidebar
fa_ir: فهرست به همراه ستون کناری

source: Minimal
fa_ir: مینیمال

source: Grid blog sidebar content
fa_ir: محتوای ستون کناری شبکه بلاگ

source: If you want some contents at the sidebar of the blog grid, put them here. Make sure you don't put so much content here, just a little bit of text or HTML as a description to your blog.
fa_ir: محتوایی را که می خواهید در ستون کناری شبکه بلاگتان داشته باشید اینجا وارد کنید، مطمئن شوید این محتوا بیش از اندازه نشود، تنها مقدار کمی از متن یا HTML به عنوان توضیح بلاگ کفایت می کند.

source: Single Blog Post Layout
fa_ir: طرح بلاگ تک ارسالی

source: Choose the layout of your single blog post
fa_ir: طرح بلاگ تک ارسالی خود را انتخاب کنید

source: conventional layout with sidebar
fa_ir: طرح متعارف همراه با ستون کناری

source: Conventional Layout without sidebar
fa_ir: طرح متعارف بدون ستون کناری

source: Full Cover Image
fa_ir: تصویر پوشش کامل

source: Blog Read More button
fa_ir: دکمه بیشتر بدانیم بلاگ

source: Turn the blog list read more on or off - will not affect the minimal blog list layout
fa_ir: روشن یا خاموش کردن دکمه بیشتر بدانیم فهرست بلاگ، بر طرح فهرست بلاگ مینیمال تاثیری نخواهد داشت.

source: Blog Read more button style
fa_ir: سبک دکمه بیشتر بدانیم وبلاگ

source: Select the style of your blog more button
fa_ir: سبک دکمه بیشتر وبلاگ شما

source: Default ( accent color )
fa_ir: پیش فرض

source: Default reverse
fa_ir: وارون پیش فرض

source: Light
fa_ir: روشن

source: Blog Read More button size
fa_ir: اندازه دکمه بیشتر بدانیم وبلاگ

source: The size of your blog read more button
fa_ir: اندازه دکمه بیشتر بدانیم وبلاگ شما

source: Extera Small
fa_ir: بسیار کوچک

source: Select how you want to show your blog posts
fa_ir: نحوه نشان داده شدن ارسال های وبلاگ را انتخاب کنید.

source: Full width cover
fa_ir: پوشش با عرض کامل

source: Regular
fa_ir: معمولی

source: Show author biography
fa_ir: بیوگرافی نویسنده را نشان بده

source: Do you want to show the bio of the author at the end of each blog post?
fa_ir: آیا می خواهید بیوگرافی نویسنده در پایان هر ارسال نشان داده شود؟

source: Show Related Posts
fa_ir: ارسال های مرتبط را نشان بده

source: If you want to show the related posts of the same category turn this on.
fa_ir: اگر می خواهد ارسال های مرتبط با هر دسته بندی نشان داده شوند این را روشن کنید.

source: How many post to show?
fa_ir: چند عدد از ارسال ها نشان داده شود؟

source: Gather data based on
fa_ir: جمع آوری داده بر اساس

source: Category
fa_ir: دسته بندی

source: Tags
fa_ir: تگ ها

source: Show Prev and Next links at single post
fa_ir: پیوند های بعدی و قبلی در تک پست ها نشان داده شود

source: Show Sharings
fa_ir: اشتراک گذاری ها نشان داده شود

source: Sharings
fa_ir: اشتراک گذاری ها

source: Witch social media sharing buttons do you want to show?
fa_ir: می خواهید دکمه های اشتراک گذاری کدام رسانه اجتماعی نشان داده شود؟

source: Sharing Title
fa_ir: عنوان اشتراک گذاری

source: The Title of the Sharing section
fa_ir: عنوان بخش اشتراک گذاری

source: Enable Ajax for portfolio pages?
fa_ir: Ajax برای صفحات نمونه کار فعال باشد؟

source: About sidebars
fa_ir: درباره ساید بار ها

source: Create additional fields for your portfolio items.
fa_ir: برای آیتم های نمونه کار خود قسمت های جدید بسازید.

source: Create Portfolio fields
fa_ir: ساخت قسمت نمونه کار

source: Choose a unique title for each filed
fa_ir: برای هر بخش عنوانی منحصر به فرد انتخاب کنید

source: Write a lowercase single world as ID (or number), without any spaces
fa_ir: تک واژه (یا عدد) ای با حروف کوچک به عنوان شناسه وارد کنید، فاصله مجار نیست

source: Show date
fa_ir: تاریخ نشان داده شود

source: Show Groups list ( categories )
fa_ir: فهرست گروه ها (دسته بندی ها) نشان داده شود

source: Show tags
fa_ir: تگ ها نشان داده شود

source: Settings for:
fa_ir: تنظیمات برای:

source: Grid Layout
fa_ir: طرح شبکه

source: Vertical Covers Scroll Horizontal
fa_ir: رویه های عمودی، پیمایش افقی

source: Horizontal Covers, Scroll Vertical
fa_ir: رویه های افقی، پیمایش عمودی

source: Animation on scroll
fa_ir: متحرک سازی در پیمایش

source: first part of the title, leave blank in case you don't want it
fa_ir: بخش نخست عنوان، در صورت عدم نیاز این قسمت را خالی بگذارید

source: Second and bolder part of the title
fa_ir: بخش دوم و تیره تر عنوان

source: This content will be displayed under the title at sidebar<br /> <strong>Note:</strong> keep it short
fa_ir: این محتوا زیر هنوان در ساید بار نشان داده می شود</br> <strong>توجه:</strong> تا جای ممکن کوتاه باشد

source: Browse Group
fa_ir: گروه را مرور کن

source: Show filters for Grid layout
fa_ir: فیلتر ها برای طرح شبکه نشان داده شود

source: style #2
fa_ir: سبک #2

source: Number of grid columns at large screens
fa_ir: شمار ستون های بزرگ شبکه نمونه کار

source: For medium devices
fa_ir: برای نمایشگر های متوسط

source: For small display devices
fa_ir: برای نمایشگر های کوچک

source: choose how you want to show the index page of the gallery ( the page that will list all your images )
fa_ir: نحوه نشان داده شدن اندیس صفحه نگارخانه را انتخاب کنید ( صفحه ای که تمام تصوایر شما را فهرست می کند )

source: grid
fa_ir: شبکه

source: horizontal scrolling
fa_ir: پیمایش افقی

source: inpage
fa_ir: تصویر

source: minimal
fa_ir: مینیمال

source: simple-icon
fa_ir: آیکن ساده

source: circle
fa_ir: دایره

source: choose between Layouts
fa_ir: از میان طرح ها انتخاب کنید

source: With sidebar
fa_ir: با سایدبار

source: Full - No sidebar
fa_ir: کامل - بدون ساید بار

source: Do you want to show filters ( filter by group ) for Grid layout? Note: We don't recommend to use both filters and side-content at the same time, use both on your own risk.
fa_ir: آیا می خواهید برای طرح شبکه فیلتر ها نشان داده شوند ( فیلتر بر اساس گروه )؟ توجه: استفاده هم زمان از فیلتر ها و محتوای ساید توصیه نمی شود،

source: woocommerce Sidebar
fa_ir: ساید بار woocommerce

source: Left
fa_ir: چپ

source: Right
fa_ir: راست

source: No sidebar
fa_ir: بدون سایدبار

source: Create any sidebar then go to Appearance &gt; Widgets and add widgets to them, and then you can choose them for specific pages or posts using visual composer
fa_ir: یک ستون کناری بسازید، آنگاه به ظاهر &lt; ویجت ها بروید و به ۀن هل ویجت اضافه کنید، آنگاه می توانید ستون ها کناری را با استفاده از ویژوال کامپوزر برای صفحه یا ارسالی خاص انتخاب کنید.

source: Create Sidebars
fa_ir: ساید بار بسازید

source: Choose a unique title for each sidebar
fa_ir: برای هر ساید بار یک نام منحصر به فرد انتخاب کنید

source: Search Results for "%s"
fa_ir: نتایجه جسجتو برای "%s"

source: Displaying
fa_ir: نمایش

source: of
fa_ir: از

source: results
fa_ir: نتایج

source: Sorry, we could not find any results
fa_ir: متاسفیم، نتیجه ای یافت نشد

source: Socials
fa_ir: شبکه های اجتماعی

source: Shopping cart
fa_ir: کارت خرید

source: Your browser does not support the audio element.
fa_ir: مرورگر شما از عنصز صوتی پشتیبانی نمی کند.

source: Read More
fa_ir: بیشتر بخواند

source: Blog
fa_ir: بلاگ

source: Category Archives for %s
fa_ir: بایگانی برای %s

source: Tag Archives for %s
fa_ir: بایگانی آرشیو ها برای %s

source: All posts by %s
fa_ir: تمامی پست ها از %s

source: Daily Archives for %s
fa_ir: بایگانی روزانه برای %s

source: Monthly Archives for %s
fa_ir: باگانی ماهانه برای %s

source: Yearly Archives for %s
fa_ir: بایگانی سالیانه برای %s

source: Archives
fa_ir: بایگانی

source: Journal <span>Our News & Ideas about Love</span>
fa_ir: روزنامه <span>خبر ها و ایده های ما درباره عشق</span>

source: in
fa_ir: در

source: Related Posts
fa_ir: ارسال های مرتبط

source: Browse Album
fa_ir: آلبوم را مرور کن

source: Submit
fa_ir: ارسال

source: Product
fa_ir: مصول

source: Price
fa_ir: قیمت

source: Quantity
fa_ir: تعداد

source: Total
fa_ir: کل

source: Remove this item
fa_ir: این آیتم را حذف کن

source: Coupon
fa_ir: کوپن

source: Coupon code
fa_ir: کد کوپن

source: Apply Coupon
fa_ir: کوپن ها اعمال شوند

source: Update Cart
fa_ir: کارت را به روز کن

source: You may be interested in&hellip;
fa_ir: همچنین ممکن است علاقه مند باشید به&hellip;

source: Billing &amp; Shipping
fa_ir: صدور صورت حساب و حمل

source: Billing Details
fa_ir: جزییات قبض

source: Create an account?
fa_ir: یک اشتراک می سازید؟

source: Create an account by entering the information below. If you are a returning customer please login at the top of the page.
fa_ir: به وارد کردن اطلاعات در پایین یک اشتراک بسازید. چنانچه مشتری ما هستید لطفا از بالای صفحه وارد شوید.

source: Ship to a different address?
fa_ir: حمل به آدرسی دیگر؟
